[
    {
        "id": 1795952,
        "url": "https://www.vietnamworks.com/job--1795952-jv?source=searchResults&searchType=2&placement=1795952&sortBy=date",
        "title": "Project Manager - Hai Duong",
        "company": "Navigos Search's Client",
        "salary": "$1500 - $2500",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hải Dương",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Sản Xuất",
        "field": "Sản xuất",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hai Duong, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F22%2F11234686.png&w=256&q=75",
        "description": [
            "Planning and project management for new product development and mass production",
            "",
            "1. Establish a project team, convene new project meetings, expand the working team and establish important milestones as well as project problems.",
            "2. Receive the customer's PD drawings, convene the factory and related departments to review the drawings, report any abnormalities in the drawings, and review the factory drawings after correcting and informing Issue",
            "3. Develop DFM to produce products with small sample quantities, obtain customer approval and confirm product QCP with customers",
            "4. Supervise and review each department to complete the issuance of SOP , MSOP, QCP",
            "5. Receive customer EPM orders, make factory production plans, review material delivery dates and production schedules, and take the lead in resolving material and product abnormalities production to ensure successful delivery",
            "6. Regularly report in writing on the client's project progress and key issues, and hold telephone meetings",
            "7. Collect and verify data testing for customer PD developing new technology/new materials and coordinating with relevant departments to complete review and submit data",
            "8. Lead the certification, data collection and certification of new processes/new equipment related to MDE/MQE for customers, and track certification of installation and commissioning of advanced machinery.",
            "9. Coordinate supplier quotes for customer equipment purchases, customer approval of quotes, purchase applications, and collection of payments from factory customers, etc.",
            "10. Review production productivity products and MIL, and coordinate with relevant units to improve productivity and CPK",
            "11. Monitor customer complaint handling and liaise with various departments to ensure that 8D or FACA report completed on schedule",
            "12. Control costs of development projects, compile and track all equipment and material costs charged to customers",
            "13. Mass production project management to ensure company orders are fulfilled",
            "14. Responsible for providing training and job guidance to project team members, and promoting project completion by providing guidance and review Work progress and employee reports",
            ""
        ],
        "requirement": [
            "1. Have 5 years of rich experience in project management and product introduction",
            "3. Mass product production capacity and customer material management experience",
            "4. Ability to plan and Estimate project risks",
            "5. Logical thinking and good summary ability",
            "6. Leadership and team cohesion",
            "7. Ability to recruit, train talent and motivate team members",
            "8. Skills listen, speak, read and write English fluently. Chinese is plus.",
            "9. Good communication, coordination and organization skills",
            "10. Able to withstand work pressure",
            ""
        ],
        "benefit": [
            "Thưởng: 13th monthly salary, Performance Bonus",
            "Chăm sóc sức khoẻ: Healthcare Plan and Insurance package",
            "Khác: Professional FDI working environment"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795940,
        "url": "https://www.vietnamworks.com/job--1795940-jv?source=searchResults&searchType=2&placement=1795940&sortBy=date",
        "title": "Accountant",
        "company": "GC Marketing SOLUTIONS Vietnam Co.,ltd",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kế Toán/Kiểm Toán",
        "field": "Hoá chất/Hoá sinh",
        "experience": "2",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Unit 2A.1, 16th Floor, AB Tower, 76A Le Lai Street, Ben Thanh Ward, District 1, Ho Chi Minh City"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fd4%2F10980464.png&w=256&q=75",
        "description": [
            "1. Manage and Record Daily Accounting Transactions:",
            "• Record and verify daily accounting transactions including revenue, expenses, accounts receivable, accounts payable.",
            "• Ensure all transactions are recorded in compliance with current accounting standards and regulations.",
            "• Manage the system of vouchers and accounting books according to current regulations.",
            "• Issuing VAT invoices.",
            "2. Tax Compliance and Reporting:",
            "• Prepare/check and submit regular tax reports (VAT, FCT, PIT, etc.).",
            "3. Inventory Management:",
            "• Check and archive Delivery Order.",
            "• Conduct monthly inventory audits and reconcile physical inventory with records.",
            "4. Prepare Financial Reports/Audit Reports:",
            "• Prepare and present monthly as required.",
            "• Analyze and explain accounting and financial data upon request.",
            "• Coordinate audits to complete reports.",
            "5. Teamwork and Support:",
            "• Understand detailed accounting processes within the department and provide support as needed.",
            "• Work closely with other departments to ensure the accuracy of financial information",
            "6. Other Responsibilities:",
            "• Perform additional tasks as required by the leaders and General Directors.",
            ""
        ],
        "requirement": [
            "MUST-HAVE:",
            "- Bachelor's degree in Accounting, Auditing, Finance, or related fields.",
            "- Minimum 2-3 years of experience in accountant or equivalent positions",
            "- Good command of English.",
            "- Familiarity with accounting regulations, tax laws, and current accounting standards.",
            "NICE-to-HAVE:",
            "- Has experience in SAP system is an advantage",
            "Work hours: from 8AM To 5PM",
            "Work days: Monday to Friday",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: Bonus - Salary review: 1 time/year",
            "Chăm sóc sức khoẻ: Premium Health Care Package 24/7",
            "Cơ hội du lịch: Company Trip"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795924,
        "url": "https://www.vietnamworks.com/job--1795924-jv?source=searchResults&searchType=2&placement=1795924&sortBy=date",
        "title": "Giáo Viên Tiểu Học",
        "company": "Hệ Thống Giáo Dục Archimedes School",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Giáo Dục",
        "field": "Giáo dục/Đào Tạo",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fcd%2F10886502.png&w=256&q=75",
        "description": [
            "1. Soạn giáo án giảng dạy theo tuần, tháng và luôn có báo cáo thường nhật gửi đến cấp trên quản lý trực tiếp.",
            "2. Tổ chức các hoạt động học tập, giảng dạy cho học sinh theo lịch báo giảng.",
            "3. Quản lý, theo dõi tình trạng học tập của học sinh và trao đổi thông tin với phụ huynh để kịp thời xử lý các vấn đề phát sinh.",
            "4. Xây dựng và chủ động thực hiện kế hoạch phát triển cá nhân, dự giờ và tham gia các hoạt động đào tạo, tự đào tạo."
        ],
        "requirement": [
            "1. Tốt nghiệp Đại học chuyên ngành sư phạm Tiểu học, sư phạm Toán hoặc Ngữ văn.",
            "2. Ưu tiên các ứng viên có kinh nghiệm giảng dạy tại các trường tiểu học công lập hoặc tư thục chất lượng cao",
            "3. Nghiệp vụ sư phạm và phương pháp giảng dạy tốt.",
            "4. Không ngừng đổi mới sáng tạo phương pháp giảng dạy; có thái độ làm việc nghiêm túc, trung thực, trách nhiệm và tinh thần cầu tiến.",
            "5. Có phương pháp giảng dạy sinh động, sáng tạo, thu hút người nghe.",
            "",
            "***Quyền lợi:",
            "1. Thu nhập tuỳ theo năng lực và đóng góp.",
            "2. Ưu đãi về học phí khi có con học tập tại các trường trong Hệ thống Archimedes School.",
            "3. Cơ hội tham gia các hoạt động đào tạo nâng cao trình độ chuyên môn và các chương trình đào tạo theo quy định của Nhà trường.",
            "4. Đóng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp… theo quy định của Nhà nước.",
            "5. Các quyền lợi khác: Hỗ trợ ăn trưa, khám sức khoẻ định kì, du lịch nghỉ mát hằng năm, tham gia các hoạt động tập thể,.."
        ],
        "benefit": [
            "Chăm sóc sức khoẻ: Tham gia đầy đủ các chế độ BHYT, BHXH",
            "Đào tạo: Đào tạo các hoạt động nâng cao trình độ chuyên môn",
            "Khác: Quyền lợi học tập trong hệ thống cho con em CBNV"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795925,
        "url": "https://www.vietnamworks.com/job--1795925-jv?source=searchResults&searchType=2&placement=1795925&sortBy=date",
        "title": "Giáo Viên Khoa Học",
        "company": "Hệ Thống Giáo Dục Archimedes School",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Giáo Dục",
        "field": "Giáo dục/Đào Tạo",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Tiểu học Archimedes Academy - 65 Trương Công Giai, Cầu Giấy, Hà Nội",
            "TH, THCS & THPT ARCHIMEDES ĐÔNG ANH - Tiên Dương, Đông Anh, Hà Nội",
            "19 Phố Nguyễn Vĩnh Bảo, Yên Hoà, Cầu Giấy, Hà Nội, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fcd%2F10886502.png&w=256&q=75",
        "description": [
            "1. Chuẩn bị và giảng dạy bài học về Khoa học cho học sinh cấp Tiểu học, tuân thủ chương trình giảng dạy và kế hoạch học tập.",
            "2. Giảng dạy cho các lớp trong hệ thống Archimedes School; tham gia xây dựng các chương trình đào tạo theo sự phân công.",
            "3. Xây dựng và chủ động thực hiện kế hoạch phát triển cá nhân, dự giờ theo chương trình của nhà trường."
        ],
        "requirement": [
            "1. Tốt nghiệp Đại học chuyên ngành Khoa học hoặc các ngành liên quan và có chứng chỉ sư phạm",
            "2. Có khả năng giảng dạy bằng Tiếng Anh là một lợi thế",
            "3. Có kinh nghiệm giảng dạy tại các trường công lập hoặc tư thục chất lượng cao; xây dựng chương trình giảng dạy Khoa học bằng Tiếng Anh các khối.",
            "4. Không ngừng đổi mới sáng tạo phương pháp giảng dạy; có thái độ làm việc nghiêm túc, trung thực, trách nhiệm và tinh thần cầu tiến.",
            "",
            "* Quyền lợi",
            "1. Thu nhập tuỳ theo năng lực và đóng góp.",
            "2. Ưu đãi về học phí khi có con học tập tại các trường trong Hệ thống Archimedes School.",
            "3. Cơ hội tham gia các hoạt động đào tạo nâng cao trình độ chuyên môn và các chương trình đào tạo theo quy định của Nhà trường.",
            "4. Đóng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp… theo quy định của Nhà nước.",
            "5. Các quyền lợi khác: Hỗ trợ ăn trưa, khám sức khoẻ định kì, du lịch nghỉ mát hằng năm, tham gia các hoạt động tập thể,.."
        ],
        "benefit": [
            "Chăm sóc sức khoẻ: Tham gia đầy đủ các chế độ BHYT, BHXH",
            "Đào tạo: Đào tạo các hoạt động nâng cao trình độ chuyên môn",
            "Khác: Quyền lợi học tập trong hệ thống cho con em CBNV"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795950,
        "url": "https://www.vietnamworks.com/job--1795950-jv?source=searchResults&searchType=2&placement=1795950&sortBy=date",
        "title": "IT Audit Manager/ Assistant Manager",
        "company": "Dai-Ichi Life Vietnam",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Kế Toán/Kiểm Toán",
        "field": "Bảo hiểm",
        "experience": "4",
        "certificate": "Cử nhân",
        "sex": "Bất kỳ",
        "age": "28-35",
        "location": [
            "149-151 Nguyen Van Troi, Ward 11, Phu Nhuan District, HCM City"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F3b%2F11125496.png&w=256&q=75",
        "description": [
            "- In a professional and independence manner, conduct the assigned audits with the coverage including IT, office and other themes as per the approved annual audit plan and ad-hoc plan of the year and approved audit programs. Ensure the clear understanding of internal and external regulations, products, the assigned audit programs, the company’s risk focus relating to the audit subject and the well co-ordination and the effectiveness of the audit method to identify all existing key control weaknesses for enhancement of the internal control system and for the compliance with internal rules/regulations.Ensure the end to end audit process is all the time adhered to and audit timeline is strictly complied. Prepare the IT audit programs in which focus to material risks focused by the company and being emerged in the market, reflects key controls existing at the audit time, and proposes efficient audit checklists",
            "- Prepare the audit reports reflecting exactly key control weaknesses, relevant risks and impacts, and corrective recommendation in a clear and concise presentation manner.",
            "- Perform frequent and timely follow-up checking the actions carried out by the management and take proper and timely actions to speed up the delay of the management in fulfilling their duty to address the issues.",
            "- Provide training of IT audit knowledge and skill to team members to ensure they can perform the IT related task assigned effectively and increase their skill and knowledge related to IT areas.",
            "- Ensure all audit working papers of self and team members clearly and sufficiently documented, and easily understood, and ensure all audit working papers and reports properly and systematically filed and fast retrieved.",
            "- Perform other duties as assigned by Head of Internal Audit."
        ],
        "requirement": [
            "- IT University degree;",
            "- At least 4 years experience in IT of life/non-life insurance industry and 4 years experience in IT audit field. Additional knowledge in Operation/ Agency/ Finance is preferred;",
            "- Current 6 years or more IT audit experience in areas in Finance, Accounting, Banking, Insurance and in IT audit team lead position as well as well understanding of IT best practice is an advantage;",
            "- Influent in English;",
            "- Adaptable for frequent travel;",
            "- Sense of audit risk and risk perception;",
            "- Good in planning, reporting and communication skill",
            "- Teamwork;",
            "- Commitment and result-oriented;",
            "- Time management."
        ],
        "benefit": [
            "Thưởng: Lương tháng 13 và thưởng theo KPI",
            "Chăm sóc sức khoẻ: Chương trình Chăm sóc sức khỏe cao cấp dành cho bạn và gia đình",
            "Nghỉ phép có lương: 15 ngày nghỉ phép trong năm"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795941,
        "url": "https://www.vietnamworks.com/job--1795941-jv?source=searchResults&searchType=2&placement=1795941&sortBy=date",
        "title": "Structural Design Engineer (Senior Level)",
        "company": "Rincovitch",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Thiết Kế",
        "field": "Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "experience": "2"
    },
    {
        "id": 1795927,
        "url": "https://www.vietnamworks.com/job--1795927-jv?source=searchResults&searchType=2&placement=1795927&sortBy=date",
        "title": "Giáo Viên Vật Lí",
        "company": "Hệ Thống Giáo Dục Archimedes School",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Giáo Dục",
        "field": "Giáo dục/Đào Tạo",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fcd%2F10886502.png&w=256&q=75",
        "description": [
            "1. Tổ chức các hoạt động học tập, giảng dạy cho học sinh theo lớp được phân công.",
            "2. Quản lý, theo dõi tình hình học tập của học sinh và trao đổi thông tin với Cha mẹ HS để kịp thời xử lý các vấn đề phát sinh.",
            "3. Soạn giáo án và chuẩn bị học liệu, đồ dùng… đảm bảo chất lượng dạy học; báo cáo thường xuyên và định kì lên cấp quản lí theo quy định.",
            "4. Tham gia công tác chủ nhiệm và một số hoạt động khác liên quan tới công tác học sinh (nếu được phân công).",
            "5. Có kế hoạch phát triển cá nhân, dự giờ, tham gia các hoạt động đào tạo, tự đào tạo để bồi dưỡng và nâng cao năng lực."
        ],
        "requirement": [
            "1. Tốt nghiệp Đại học chính quy chuyên ngành Sư phạm Vật lí hoặc được đào tạo theo hệ chuyên Vật lí/ chương trình chất lượng cao về Vật lí.",
            "2. Có kinh nghiệm dạy học sinh giỏi Vật lí là một lợi thế.",
            "3. Có kinh nghiệm giảng dạy tại các trường công lập hoặc tư thục chất lượng cao; xây dựng chương trình giảng dạy Vật lí các khối.",
            "4. Không ngừng đổi mới sáng tạo phương pháp giảng dạy; có thái độ làm việc nghiêm túc, trung thực, trách nhiệm và tinh thần cầu tiến",
            "",
            "***Quyền lợi:",
            "1. Thu nhập tuỳ theo năng lực và đóng góp.",
            "2. Ưu đãi về học phí khi có con học tập tại các trường trong Hệ thống Archimedes School.",
            "3. Cơ hội tham gia các hoạt động đào tạo nâng cao trình độ chuyên môn và các chương trình đào tạo theo quy định của Nhà trường.",
            "4. Đóng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp… theo quy định của Nhà nước.",
            "5. Các quyền lợi khác: Hỗ trợ ăn trưa, khám sức khoẻ định kì, du lịch nghỉ mát hằng năm, tham gia các hoạt động tập thể,.."
        ],
        "benefit": [
            "Chăm sóc sức khoẻ: Tham gia đầy đủ các chế độ BHYT, BHXH",
            "Đào tạo: Đào tạo các hoạt động nâng cao trình độ chuyên môn",
            "Khác: Quyền lợi học tập trong hệ thống cho con em CBNV"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795948,
        "url": "https://www.vietnamworks.com/job--1795948-jv?source=searchResults&searchType=2&placement=1795948&sortBy=date",
        "title": "HRBP Specialist",
        "company": "Mondelez Kinh Đô Việt Nam",
        "salary": "$1100 - $1500",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hưng Yên",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Nhân Sự/Tuyển Dụng",
        "field": "Hàng tiêu dùng",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Nguyễn Văn Linh, Phố Nối, tt. Bần Yên Nhân, Mỹ Hào, Hưng Yên, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fbb%2F11140409.png&w=256&q=75",
        "description": [
            "People Experience Advisor (~HRBP Specialist/ HR Generalist). Scope mostly in L&D, Employee Relations, Employees Engagement activities. More details:",
            "• Be responsible for the local execution of operational HR activities in plant.",
            "• Provide meaningful advice and guidance including but not limited to legislative requirements, performance management, employee development, remuneration, benefits, people service & processes.",
            "• To be the key point to contact employees, partner with People Lead, People Manager to promote self-service culture.",
            "• Be a proactive agent to deploy end-to-end capabilities building programs & activities that accelerate consumer-centric growth and operational excellence.",
            "• Develop engagement events and activities to enhance people experience on site.",
            "• Be responsible for delivering HR projects and initiatives to enhance HR system, people services & processes.",
            "",
            "Benefits: A desire to drive your future and accelerate your career. You will bring experience and knowledge in:",
            "• Relevant HR experience",
            "• Stakeholder management experience",
            "• Advisory experience preferably in a dynamic fast-paced environment",
            "• Be a self-starter, able to work on your initiative, and be a team player",
            "• Data analysis with a focus on accuracy and attention to detail",
            "• Multi-tasking, problem-solving, and managing fluctuating workloads",
            "• Building relationships, motivating, educating, and mentoring",
            "• Taking initiative"
        ],
        "requirement": [
            "",
            "Qualifications:",
            "• Bachelor’s degree in human resources management, Business Administration, or a related field (preferred).",
            "• Minimum 4-year experience in Human Resources function required, experience in a generalist HR role or similar function.",
            "• Strong understanding of L&D principles, employee relations best practices, and employee engagement strategies.",
            "• Proven ability to provide clear, concise, and accurate HR guidance and advice.",
            "• Excellent interpersonal and communication skills, with the ability to build strong relationships with employees at all levels.",
            "• Project management expertise and a track record of successfully delivering HR initiatives.",
            "• Proficiency in HR information systems and related software is a plus.",
            "Desired Skills:",
            "• Strong English communication skills",
            "• Experience working in a manufacturing environment (a plus).",
            "• Strong analytical and problem-solving skills.",
            "• Ability to work independently and as part of a team.",
            "• Excellent organizational skills and the ability to prioritize workload effectively.",
            "• A passion for creating a positive and engaging work environment",
            ""
        ],
        "benefit": [
            "Thưởng: 13th month salary, annual performance bonus",
            "Chăm sóc sức khoẻ: Premium Healthcare program, annual health check",
            "Nghỉ phép có lương: 15 days of annual paid leave"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795928,
        "url": "https://www.vietnamworks.com/job--1795928-jv?source=searchResults&searchType=2&placement=1795928&sortBy=date",
        "title": "Chuyên Viên Digital Marketing",
        "company": "Hệ Thống Giáo Dục Archimedes School",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Tiếp Thị, Quảng Cáo/Truyền Thông",
        "field": "Giáo dục/Đào Tạo",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fcd%2F10886502.png&w=256&q=75",
        "description": [
            "1. Phát triển và triển khai chiến lược Digital Marketing để tăng cường nhận diện thương hiệu và tăng lưu lượng truy cập.",
            "2. Quản lý các chiến dịch quảng cáo trực tuyến trên các kênh như Google Ads, Facebook Ads, Instagram, LinkedIn và YouTube.",
            "3. Tối ưu hóa trang web và các trang đích để tăng cường hiệu suất của chiến dịch quảng cáo và tối ưu hóa SEO.",
            "4. Giám sát và phân tích các chỉ số hiệu suất quảng cáo, lưu lượng trang web, tương tác xã hội và các chỉ số khác để đánh giá và cải thiện kết quả.",
            "5. Xây dựng và quản lý nội dung kỹ thuật số đa dạng bao gồm bài viết blog, bài viết xã hội, video, hình ảnh và nội dung email để tăng cường tương tác khách hàng.",
            "6. Nghiên cứu và áp dụng các xu hướng và công nghệ mới nhất trong lĩnh vực Digital Marketing như automation marketing, chatbot và influencer marketing."
        ],
        "requirement": [
            "1. Bằng cử nhân hoặc cao hơn trong lĩnh vực Marketing, Quảng cáo, Truyền thông hoặc ngành liên quan.",
            "2. Hiểu biết về các xu hướng công nghệ mới như AI, automation, chatbot, AR/VR, v.v là một lợi thế.",
            "3. Sở thích và kiến thức sâu về các kênh quảng cáo trực tuyến như Google Ads, Facebook Ads, LinkedIn Ads và các công cụ SEO.",
            "4. Kỹ năng viết và biên tập nội dung tốt, có khả năng tạo ra nội dung hấp dẫn và phù hợp với mục tiêu khách hàng.",
            "5. Khả năng phân tích dữ liệu và tạo báo cáo hiệu quả để đánh giá và cải thiện các chiến dịch marketing.",
            "",
            "Quyền lợi:",
            "1. Thu nhập tuỳ theo năng lực và đóng góp.",
            "2. Ưu đãi về học phí khi có con học tập tại các trường trong Hệ thống Archimedes School.",
            "3. Cơ hội tham gia các hoạt động đào tạo nâng cao trình độ chuyên môn và các chương trình đào tạo theo quy định của Nhà trường.",
            "4. Đóng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp… theo quy định của Nhà nước.",
            "5. Các quyền lợi khác: Hỗ trợ ăn trưa, khám sức khoẻ định kì, du lịch nghỉ mát hằng năm, tham gia các hoạt động tập thể,.."
        ],
        "benefit": [
            "Chăm sóc sức khoẻ: Tham gia đầy đủ các chế độ BHYT, BHXH",
            "Đào tạo: Đào tạo các hoạt động nâng cao trình độ chuyên môn",
            "Khác: Quyền lợi học tập trong hệ thống cho con em CBNV"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1752313,
        "url": "https://www.vietnamworks.com/job--1752313-jv?source=searchResults&searchType=2&placement=1752313&sortBy=date",
        "title": "Kỹ Sư Nội Nghiệp Ngành Cầu Đường (QS)",
        "company": "Công Ty TNHH Đồng Thuận Hà",
        "salary": "$500 - $850",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Tây Ninh, Phú Yên, Lạng Sơn",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "experience": "3",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Tây Ninh, Tây Ninh Province, Vietnam",
            "Phú Yên, Vietnam",
            "Lạng Sơn, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F74%2F10474387.png&w=256&q=75",
        "description": [
            "- Làm hồ sơ chất lượng (KCS), hồ sơ thanh quyết toán",
            "- Trực tiếp kiểm tra, giám sát, đánh giá quá trình – tiến độ - chất lượng thi công tại công trình.",
            "- Tổ chức nghiệm thu từng công việc, giai đoạn và nghiệm thu hoàn thành bàn giao công trình.",
            "- Kiểm tra hồ sơ dự toán với đơn vị TVTK và rà soát khối lượng thanh toán với Chủ đầu tư.",
            "- Lập kế hoạch kiểm tra, nghiệm thu theo giai đoạn và đột xuất. Làm báo cáo và lưu trữ hồ sơ kiểm tra nghiệm thu công trình.",
            "- Kiểm tra chất lượng và quy chuẩn nguyên vật liệu thi công theo quy định và phê duyệt.",
            "- Phối hợp với các phòng ban khác để thức hiện quyết toán, điều chỉnh chi phí thi công.",
            "- Lập dự toán và tiên lượng chi phí, giá cả, phát sinh cho các hạng mục công trình.",
            "",
            ""
        ],
        "requirement": [
            "- Tốt nghiệp đại học chuyên ngành xây dựng đường bộ/cầu đường bộ/giao thông.",
            "- Ít nhất 3 năm kinh nghiệm vị trí tương đương ở công trình cầu đường.",
            "- Kinh nghiệm cần có: ưu tiên kinh nghiệm làm nội nghiệp trong ngành đường bộ.",
            "- Am hiểu các Quy chuẩn, Tiêu chuẩn Việt Nam (TCVN), Tiêu chuẩn ngành Giao thông (TCN) và các tiêu chuẩn theo thông lệ quốc tế trong lĩnh vực hạ tầng giao thông: AASHTO, ASTM…",
            "- Sử dụng thành thạo các phần mềm chuyên ngành phục vụ công việc: Autocad, Ms Project,…",
            "III. Quyền lợi:",
            "- Lương: 12 triệu – 25 triệu (Tùy theo từng dự án và thỏa thuận khi phỏng vấn)",
            "- Tham gia đầy đủ các chế độ bảo hiểm xã hội, lương thưởng theo luật lao động.",
            "- Môi trường làm việc đảm bảo đầy đủ, an toàn (Bao ăn ở tiện nghi đầy đủ)",
            "- Địa điểm làm việc: PHÚ YÊN-TÂY NINH-LẠNG SƠN",
            "",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: Mức lương: từ 12 triệu - 25 triệu (Tùy theo từng dự án và thỏa thuận khi phỏng vấn)",
            "Chăm sóc sức khoẻ: Tham gia đầy đủ các chế độ bảo hiểm xã hội, lương thưởng theo luật lao động",
            "Xe đưa đón: Môi trường làm việc đảm bảo đầy đủ (cấp phương tiện di chuyển, chỗ ăn ở tiện nghi)"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795944,
        "url": "https://www.vietnamworks.com/job--1795944-jv?source=searchResults&searchType=2&placement=1795944&sortBy=date",
        "title": "Chuyên Viên Kế Toán Tổng Hợp",
        "company": "Vingroup",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kế Toán/Kiểm Toán",
        "field": "Kế toán/Kiểm toán",
        "experience": "3",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fcd%2F10320301.png&w=256&q=75",
        "description": [
            "Nhằm đáp ứng nhu cầu mở rộng và phát triển, Vingroup cần tuyển dụng vị trí Chuyên viên Kế toán tổng hợp cho một Công ty thành viên mới thành lập với các nhiệm vụ chính như sau:",
            "",
            "- Thực hiện việc hạch toán các giao dịch tài chính của công ty theo quy định của pháp luật và chính sách nội bộ. Tiếp nhận, kiểm tra hố sơ thanh toán từ các bộ phận",
            "- Tiếp nhận, kiểm tra hồ sơ thanh toán từ các bộ phận. Theo dõi và phân tích các hoạt động thu chi hàng ngày của công ty, đảm bảo tuân thủ ngân sách được giao.",
            "- Làm việc, phối hợp chặt chẽ với các bộ phận khác để cung cấp thông tin tài chính hợp lý và kịp thời.",
            "- Theo dõi và áp dụng các quy định pháp lý liên quan đến kế toán và tài chính.",
            "- Tham gia hỗ trợ, chuẩn bị lập các báo cáo tài chính hàng tháng, quý và năm để đảm bảo tính chính xác và phù hợp với các chuẩn mực kế toán hiện hành.",
            "- Tham gia vào quá trình kiểm tra, kiểm toán nội bộ để đánh giá hiệu quả hoạt động tài chính và đề xuất giải pháp cải tiến.",
            "- Thực hiện các công việc khác theo sự phân công của quản lý.",
            ""
        ],
        "requirement": [
            "- Tốt nghiệp Đại học chuyên ngành Kế toán, Kiểm toán hoặc các ngành liên quan.",
            "- Có ít nhất 3 năm kinh nghiệm làm việc trong lĩnh vực kế toán tổng hợp, ưu tiên trong các lĩnh vực dịch vụ, công nghệ, ứng dụng online.",
            "- Sử dụng thành thạo các phần mềm kế toán và các công cụ văn phòng.",
            "- Cẩn thận, chính xác và có khả năng làm việc độc lập.",
            "- Kỹ năng giao tiếp tốt, có khả năng làm việc nhóm và giải quyết vấn đề hiệu quả.",
            "",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: Thu nhập rất cạnh tranh",
            "Chăm sóc sức khoẻ: BHSK, Chăm sóc sức khỏe tại Vinmec cho bản thân và gia đình",
            "Khác: Ưu đãi khi sử dụng dịch vụ nội bộ thuộc hệ sinh thái TĐ Vingroup (Vinpearl, Vinmec, Vinschool,...)"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795894,
        "url": "https://www.vietnamworks.com/job--1795894-jv?source=searchResults&searchType=2&placement=1795894&sortBy=date",
        "title": "Nhân Viên Kinh Doanh | Lương 12-15Tr/tháng | Đãi Ngộ Hấp Dẫn",
        "company": "Công Ty TNHH May Đồng Phục Cẩm Hà",
        "salary": "$300 - $1000",
        "expiration": "Expires in 1 month",
        "province": "Ha Noi",
        "update_time": "04/07/2024"
    },
    {
        "id": 1795836,
        "url": "https://www.vietnamworks.com/job--1795836-jv?source=searchResults&searchType=2&placement=1795836&sortBy=date",
        "title": "Senior Executive, CSA QS",
        "company": "Boustead Projects (Vietnam) Co., Ltd",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "experience": "3",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Ho Chi Minh City, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fc7%2F11296352.png&w=256&q=75",
        "description": [
            "The CSA Quantity Surveyor is responsible for accurately estimating and managing costs for civil, structural, and architectural projects. This role involves quantity take-offs from design drawings, contract management, and supervising construction progress to ensure quality and compliance with technical standards. The CSA Quantity Surveyor also tracks and controls project expenses, processes payments, and prepares financial reports, ensuring projects are completed on time and within budget. Effective change management and clear communication with stakeholders are also key aspects of this position.",
            "",
            "Core Duties & Responsibilities:",
            "",
            "1. Cost Estimation:",
            "- Calculate and estimate costs for civil, structural, and architectural works.",
            "- Prepare cost estimates and budgets for CSA projects.",
            "",
            "2. Quantity Take-off:",
            "- Measure and quantify work items from design drawings.",
            "- Ensure accurate and comprehensive quantity take-offs.",
            "",
            "3. Contract Management:",
            "- Draft, review, and manage contracts related to civil, structural, and architectural works.",
            "- Monitor contract execution and ensure compliance with terms.",
            "",
            "4. Cost Management and Payment:",
            "- Track and control project costs.",
            "- Process payments for contractors and suppliers.",
            "- Verify the work done & price assessment on claims of vendors (subcontractors, suppliers, etc.).",
            "",
            "5. Analysis and Reporting:",
            "- Analyze costs and prepare financial reports related to CSA projects.",
            "- Report progress and cost to management.",
            "",
            "6. Change Management:",
            "- Identify and manage changes in design and construction.",
            "- Assess the impact of changes on project costs and schedule."
        ],
        "requirement": [
            "Qualifications & Job Requirements:",
            "• Bachelor’s degree in Construction Economics, Construction Engineering, or related fields.",
            "• Relevant certifications in QS is a plus.",
            "• 3-5 years of experience in a QS CSA role or similar positions.",
            "• Experience in construction projects involving civil, structural, and architectural components is preferred.",
            "• Solid understanding of standards and regulations in civil, structural, and architectural construction.",
            "• Knowledge of construction project management procedures and processes.",
            "• Ability to work on oversea projects (Singapore, Thailand, Malaysia, etc.).",
            "• Good command of English for communication and technical purposes.",
            "",
            "Skills",
            "• Strong analytical and problem-solving skills.",
            "• Excellent communication and negotiation skills.",
            "• Detail-oriented, meticulous, and responsible.",
            "• Ability to work independently and as part of a team.",
            "• Proficiency in software such as AutoCAD, MS Project, and cost estimation tools."
        ],
        "benefit": [
            "Thưởng: Atractive salary",
            "Hoạt động nhóm: Great Career Development"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795838,
        "url": "https://www.vietnamworks.com/job--1795838-jv?source=searchResults&searchType=2&placement=1795838&sortBy=date",
        "title": "Senior Executive, MEP QS",
        "company": "Boustead Projects (Vietnam) Co., Ltd",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "experience": "3",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Ho Chi Minh City, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fc7%2F11296352.png&w=256&q=75",
        "description": [
            "The Senior Executive, MEP QS is responsible for MEP projects are completed efficiently, cost-effectively, and to the highest quality standards, by effectively managing all aspects of the financial and contractual processes involved in MEP works.",
            "",
            "Core Duties & Responsibilities:",
            "",
            "1. Cost Estimation:",
            "- Calculate and estimate costs for MEP components, including materials, labor, and other expenses.",
            "- Prepare cost estimates and budgets for MEP projects.",
            "",
            "2. Contract Management:",
            "- Draft, review, and manage MEP contracts.",
            "- Monitor contract execution and ensure compliance with contract terms.",
            "",
            "3. Quantity Take-off:",
            "- Perform quantity take-offs from design drawings to determine the necessary work items.",
            "- Ensure accurate and comprehensive quantity measurement.",
            "",
            "4. Cost Management and Payment:",
            "- Track and control project costs.",
            "- Process payments for contractors and suppliers.",
            "- Verify the work done & price assessment on claims of vendors (subcontractors, suppliers, etc.).",
            "",
            "5. Analysis and Reporting:",
            "- Analyze costs and prepare financial reports related to MEP projects.",
            "- Report progress and cost updates to management."
        ],
        "requirement": [
            "Bachelor’s degree in Construction Economics, Construction Engineering, or related fields.",
            "Relevant certifications in QS or MEP are plus.",
            "3-5 years of experience in a QS MEP role or similar positions.",
            "Experience working on construction projects with MEP system is preferred.",
            "Proficiency in specialized software such as AutoCAD, MS Project, and cost estimation software.",
            "Ability to work on oversea projects (Singapore, Thailand, Malaysia, etc.).",
            "Good command of English for communication and technical purposes."
        ],
        "benefit": [
            "Thưởng: Atractive salary",
            "Hoạt động nhóm: Great Career Development"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795837,
        "url": "https://www.vietnamworks.com/job--1795837-jv?source=searchResults&searchType=2&placement=1795837&sortBy=date",
        "title": "Automation Engineer",
        "company": "Rozitek Instralogistic Solution Co.ltd",
        "salary": "Tới $1000",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Khoa Học & Kỹ Thuật",
        "field": "Hệ thống CNTT & Thiết bị",
        "experience": "1",
        "certificate": "Cử nhân",
        "sex": "Bất kỳ",
        "age": "Không hiển thị",
        "location": [
            "21 Nguyễn Thị Nhung, Hiệp Bình Phước, Thủ Đức, Ho Chi Minh City, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F18%2F11295395.png&w=256&q=75",
        "description": [
            "Top 3 Reasons to Join Us:",
            "• Competitive individual bonuses and 13th-month salary.",
            "• Exposure to cutting-edge global technology trends.",
            "• Flexible working hours.",
            "",
            "Job Description",
            "• Support & project management on AGV, AMR and robotic solutions, industrial image processing, machine manufacturing, SCADA, etc.",
            "• Research new technologies from companies",
            "• Transfer technology to partners and customers",
            "• Support partners in handling technical issues during project implementation",
            "• Companies often working with: Hik robot, Mitsubishi, Keyence, Omron … etc.",
            "• Frequently used solutions: AGV, AMR, Robotics, Machine Vision, IoT,..."
        ],
        "requirement": [
            "Your Skills and Experience",
            "Must Have:",
            "• Experience: 1-5 years of experience in a similar position",
            "• Engineer graduated from University with majors related to Automation, Mechatronics, Industrial Electronics, etc.",
            "• Communicate in basic English, read and understand specialized English documents",
            "• Experience or understanding of Robots, PLCs, HMIs, Sensors, Machine Vision, SCADA Systems, etc. is an advantage",
            "• Have experience or understanding of mechanical principles in automation systems",
            "• Have a sense of self-development and team building.",
            "• Enthusiastic, persistent, not afraid of difficulties, responsible for work and self.",
            "Nice to Have:",
            "• Experience working with AGV, AMR or automation, and factories.",
            "• Experience with one of the platforms: Java, C# and software for factories",
            "",
            "Why You'll Love Working Here",
            "• Attractive salary, commensurate with skills and experience.",
            "• Clear career progression with opportunities for higher positions.",
            "• Opportunity to work with top technology experts and major technology companies worldwide.",
            "• Minimum annual salary review, with the potential for twice a year based on performance, 13th-month salary, performance bonuses, annual trips, etc.",
            "• Full social insurance benefits and other rights in accordance with Labor Laws and state regulations."
        ],
        "benefit": [
            "Thưởng: Competitive individual bonuses and 13th-month salary",
            "Máy tính xách tay: Exposure to cutting-edge global technology trends.",
            "Cơ hội du lịch: Flexible working hours"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795870,
        "url": "https://www.vietnamworks.com/job--1795870-jv?source=searchResults&searchType=2&placement=1795870&sortBy=date",
        "title": "Nhân Viên Không Yêu Cầu Kinh Nghiệm",
        "company": "Công Ty TNHH Jungdo Uit",
        "salary": "$274 - $392",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Mới Tốt Nghiệp",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Phần Mềm CNTT/Dịch vụ Phần mềm",
        "experience": "Không yêu cầu",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Tháp A, Tòa Discovery Complex, 302 Cầu giấy, Dịch Vọng, Cầu Giấy"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fe6%2F10319620.png&w=256&q=75",
        "description": [
            "- Chuyển đổi dữ liệu từ AutoCAD sang dữ liệu GIS, xử lý, chuẩn hóa dữ liệu bản đồ theo thiết kế",
            "",
            "Địa điểm làm việc: Tầng 19, Tháp A, Tòa Discovery Complex, 302 Cầu giấy, Dịch Vọng, Cầu Giấy"
        ],
        "requirement": [
            "- Chuyên ngành: Trắc địa, Bản đồ, Hệ thống thông tin địa lý (GIS), Viễn Thám, Địa chính",
            "- Biết sử dụng phần mềm ArcGIS, QGIS, AutoCAD",
            "- Có tinh thần trách nhiệm trong công việc",
            "- Có khả năng làm việc độc lập và làm việc nhóm",
            "- Có khả năng đi công tác",
            "- Ưu tiên sinh viên mới ra trường",
            "",
            "Quyền lợi",
            "- Lương cứng theo thỏa (7 Triệu - 10 Triệu)",
            "- Trả lương làm thêm giờ theo quy định của Luật Lao động",
            "- Phụ cấp ăn trưa 600,000 đồng/tháng",
            "- Đóng bảo hiểm xã hội",
            "- Phúc lợi: nghỉ phép, nghỉ lễ",
            "- Không yêu cầu kinh nghiệm, được hướng dẫn, đào tạo các kiến thức chuyên ngành, kiến thức công việc, kỹ năng công việc"
        ],
        "benefit": [
            "Thưởng: Thưởng lương tháng thứ 13, thưởng nhân viên xuất sắc hàng năm và thưởng các ngày lễ tết",
            "Chăm sóc sức khoẻ: Đóng bảo hiểm xã hội",
            "Nghỉ phép có lương: Phúc lợi: nghỉ phép, nghỉ lễ"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795934,
        "url": "https://www.vietnamworks.com/job--1795934-jv?source=searchResults&searchType=2&placement=1795934&sortBy=date",
        "title": "HR Executive (Urgent)",
        "company": "NTT (Vietnam) Ltd",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Nhân Sự/Tuyển Dụng",
        "field": "Phần Mềm CNTT/Dịch vụ Phần mềm",
        "experience": "5",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Saigon Trade Center, 37 Ton Duc Thang, Ben Nghe, District 1, Ho Chi Minh City, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F02%2F11064565.png&w=256&q=75",
        "description": [
            "• Participate in development of HR objectives and systems.",
            "• Develop & execute recruiting plans and recruiting process.",
            "• Develop and update job descriptions and job specifications.",
            "• Monitors and constantly reduces the costs of the recruitment process, choosing the optimum recruitment channels and recruitment sources.",
            "• Ensure all monthly payroll and conduct Social Insurance procedures, PIT Finalization are implemented properly.",
            "• Analyze the compensation data against the compensation policies and reports non-compliant cases and behavior.",
            "• Keep relevant internal systems/reports updated timely and correctly.",
            "• Generate memo/guideline/updates for all changes/updates relevant to C&B to internal staffs in timely manner.",
            "• Consult for line managers/HRM on HR related issues including Labor Law, remuneration, recruitment need, retention, career development, etc.",
            "• Act as a contact point for both employees and line managers for HR related matters and coordinate for resolution.",
            "• Co-ordinate and arrange administration for all chains in HR process from the stage of planning, hiring, developing, managing performance to the stage of releasing so that all documents, reports, contracts, forms, approvals are prepared/obtained and recorded correctly and timely.",
            "• Ensure all HR procedures related to recruitment, internal transfer, promotion, termination, and disciplinary actions are implemented properly & professionally.",
            "• Carry out special requests/projects and any other work as assigned.",
            ""
        ],
        "requirement": [
            "• Graduated College or University, in human resources, Business Administration or a related field is a requirement for this position.",
            "• At least 5~7 year experience in HR field.",
            "• Strong communication skills and able to build effective relationships",
            "• Excellent interpersonal skills. Good attention to detail",
            "• Strong analytical, management and decision-making skills",
            "• Broad knowledge and experience in employment law, compensation, benefits administration, organizational planning and development, employee relations, safety, training and development and office administration.",
            "• Must have basic computer skills in Microsoft Office applications and HRIS programs.",
            "• Must be accurate and efficient, high energy. Strong oral and written communication skills.",
            "• Strong oral and written communication skills.",
            "• Superior interpersonal and coaching skills including patience and ability to work well with staff at all levels.",
            ""
        ],
        "benefit": [
            "Thưởng: Performance bonus, other benefits according to Company policy.",
            "Chăm sóc sức khoẻ: 24/7 Accident Insurance, Private health Insurance",
            "Nghỉ phép có lương: 15 days annual leave per year."
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795932,
        "url": "https://www.vietnamworks.com/job--1795932-jv?source=searchResults&searchType=2&placement=1795932&sortBy=date",
        "title": "Project Development Deputy Director",
        "company": "",
        "salary": "$2000 - $2500",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hải Dương",
        "update_time": "04/07/2024",
        "role": "Giám Đốc và Cấp Cao Hơn",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Điện/Điện tử",
        "experience": "5",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hai Duong, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F22%2F11234686.png&w=256&q=75",
        "benefit": [
            "Thưởng: 13th monthly salary, Performance Bonus",
            "Khác: Professional FDI working environment"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795921,
        "url": "https://www.vietnamworks.com/job--1795921-jv?source=searchResults&searchType=2&placement=1795921&sortBy=date",
        "title": "[Vinhomes] Giám Đốc Hiện Trường (BQL Xây Dựng)",
        "company": "Công Ty Cổ Phần Vinhomes",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hưng Yên, Hải Phòng",
        "update_time": "04/07/2024",
        "role": "Giám Đốc và Cấp Cao Hơn",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Bất Động Sản/Cho thuê",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Xã Nghĩa Trụ, Văn Giang, Hưng Yên, Việt Nam",
            "đảo Vũ Yên, Hải Phòng, Việt Nam",
            "Cát Hải, Hải Phòng, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F86%2F10475262.png&w=256&q=75",
        "description": [
            "- Chịu trách nhiệm về việc triển khai các Dự án, điều phối các nhà thầu đảm bảo thi công đúng theo hợp đồng đã ký, đúng thiết kế được duyệt, đạt mục tiêu tiến độ; đảm bảo tuân thủ các quy trình, quy định trong quá trình thi công;",
            "- Tổ chức công tác quản lý, giám sát chất lượng, tiến độ, chi phí xây dựng, an toàn lao động và vệ sinh môi trường trên công trình theo quy định hiện hành của Tập đoàn và Nhà nước;",
            "- Kịp thời xử lý và báo cáo ngay cho Lãnh đạo các vấn đề bất cập trong quá trình thi công, các sự cố công trình để kip thời xử lý;",
            "- Đề xuất với Lãnh đạo các giải pháp đẩy nhanh tiến độ thi công và nâng cao chất lượng công trình đảm bảo hiệu quả kinh tế;",
            "- Quản lý, tổ chức công tác nghiệm thu với CQNN, nghiệm thu cho nhà thầu, bàn giao với Đơn vị vận hành;",
            "- Quản lý công tác lưu trữ hồ sơ pháp lý của dự án theo quy định của pháp luật;",
            "- Thực hiện các công việc về kế hoạch, nhân sự, tài chính, quản trị rủi ro...theo yêu cầu.",
            "- Chi tiết công việc trao đổi cụ thể trong quá trình phỏng vấn."
        ],
        "requirement": [
            "- Nam/Tốt nghiệp Đại học trở lên chuyên ngành Xây dựng, Kiến trúc; Có chứng chỉ TVGS hạng 1, QLDA",
            "- Trên 10 năm kinh nghiệm và có tối thiểu 3-5 năm với vị trí tương đương tại các công ty XD uy tín, quy mô trên thị trường;",
            "- Yêu cầu có kinh nghiệm QLDA thấp tầng (quy mô lớn), có kinh nghiệm về Xây dựng hoàn thiện",
            "- Ưu tiên ứng viên đã từng làm nhà thầu/đối tác của Vingroup",
            "- Khả năng hoạch định chiến lược, tổ chức bộ máy và xây dựng hệ thống quy định, quy chế;",
            "- Khả năng lập và triển khai kế hoạch hành động;",
            "- Chủ động, bản lĩnh, quyết liệt và tâm huyết với công việc, với tổ chức;",
            "- Sẵn sàng đi công tác xa khi được yêu cầu."
        ],
        "benefit": [
            "Thưởng: Mức lương hấp dẫn, phúc lợi toàn diện",
            "Chăm sóc sức khoẻ: Chế độ ưu đãi đặc biệt khi sử dụng các dịch vụ, sản phẩm của Tập đoàn Vingroup",
            "Đào tạo: Môi trường chuyên nghiệp, sự nghiệp thăng tiến"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795900,
        "url": "https://www.vietnamworks.com/job--1795900-jv?source=searchResults&searchType=2&placement=1795900&sortBy=date",
        "title": "Nhân Viên Mua Hàng",
        "company": "Puritech Vietnam Company Limited",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hưng Yên, Bắc Ninh, Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "field": "Dệt may/May mặc/Giày dép",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Thon Vinh Bao, Xa Vinh Khuc, Huyen Van Giang, Tinh Hung Yen, Viet Nam",
            "Bắc Ninh, Vietnam",
            "Hà Nội, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F73%2F10880942.png&w=256&q=75",
        "description": [
            "• Rà soát tồn kho, tính toán, đặt hàng theo yêu cầu từ bộ phận sản xuất và kế hoạch của đội ngũ bán hàng;",
            "• Tìm nhà cung cấp cho sản phẩm mới (nếu có);",
            "• Đàm phán với nhà cung cấp để khắc phục các điều kiện mua hàng bao gồm hợp đồng, giá cả, ngày giao hàng, thời hạn thanh toán,...",
            "• Lập P/O và các tài liệu liên quan trình ban giám đốc;",
            "• Phát hành P/O và nhận phản hồi lô hàng từ nhà cung cấp;",
            "• Kiểm soát chất lượng, giá thành và tiến độ giao hàng, đảm bảo cung cấp nguyên vật liệu, hàng hóa cho các bộ phận liên quan đúng thời gian với chất lượng và giá tốt nhất;",
            "• Xử lý các vấn đề phát sinh với nhà cung cấp;",
            "• Kiểm tra chứng từ thanh toán của tất cả các nhà cung cấp;",
            "• Liên tục theo dõi, đánh giá và cải thiện hiệu quả hoạt động của nhà cung cấp;"
        ],
        "requirement": [
            "- Ưu tiên ứng viên có kinh nghiệm làm việc tại công ty hợp tác của tập đoàn điện tử Hàn Quốc",
            "- Ưu tiên người biết tiếng Anh, Hàn"
        ],
        "benefit": [
            "Thưởng: Thưởng Tháng lương thứ 13 và thưởng theo lợi nhuận của công ty",
            "Chăm sóc sức khoẻ: Hưởng đầy đủ các chế độ BHXH, BHYT, BHTN, nghỉ lễ, tết theo quy định",
            "Nghỉ phép có lương: Thưởng quà vào các dịp đặt biệt của công ty"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795893,
        "url": "https://www.vietnamworks.com/job--1795893-jv?source=searchResults&searchType=2&placement=1795893&sortBy=date",
        "title": "Sewing Line Team Leader",
        "company": "Công Ty TNHH Starry Vietnam",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Long An",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Dệt May/Da Giày",
        "field": "Sản xuất",
        "experience": "5",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "KCN Phú An Thạnh, xã An Thạnh, huyện Bến Lức, tỉnh Long An, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F71%2F11288525.png&w=256&q=75",
        "description": [
            "A Job Description:",
            "",
            "1. The Sewing Line Supervisor/Team Leader will oversee the daily operations of the sewing production floor, focusing on meeting production targets, optimizing workflow, and ensuring quality standards. This role requires a hands-on approach, especially in a new factory setting, and the ability to build and train an effective production team.",
            "",
            "B Responsibilities:",
            "- Supervision and Coordination: Supervise, coordinate, and plan activities of the machines and operators that are involved in the processing and manufacturing of textile products, with a focus on bags.",
            "- Lead and train sewing operators to meet production targets based on a lot-by-lot (P.O.) output basis.",
            "",
            "2. Production Planning:",
            "- Plan production lines, assign operations, and allocate machines based on Industrial Engineering (IE) standard times and work assignments.",
            "- Execute the Production, Monitoring, and Control (PMC) operational plan.",
            "- Follow up on daily production, line output, and Work in Progress (WIP) based on delivery target dates.",
            "- Reduce WIP and address bottlenecks in the sewing line.",
            "",
            "3. Problem-Solving:",
            "- Resolve work-related issues and recommend measures to enhance productivity.",
            "- Cooperate with the operation team in case of any changes or lack of resources to meet the production Plan and ensure on-time delivery of all orders (PO), lots, and styles.",
            "- Work with the QA team to reach and meet the customer quality targets.",
            "- Alert for time and quality-related risk – call for an MRB if needed.",
            "",
            "4. Safety and Compliance:",
            "- Ensure compliance with occupational safety standards.",
            "- Keep the Factory 5s regulations",
            "- Reporting and Maintenance:",
            "- Draft and submit reports as required.",
            "- Adjust machinery and equipment as needed.",
            "- Other Duties:",
            "- Perform other tasks as assigned by the General Manager or the production manager.",
            "- Follow up and be attentive to all admin and HR-related needs of the production line personnel and communicate them to the HR team."
        ],
        "requirement": [
            "C. Requirements:",
            "",
            "1. Extensive knowledge and experience operating sewing machines for various fabrics and sewing operations.",
            "2. Minimum of 5 years experience in a similar supervisory position in a sewing factory, preferably focusing on bag manufacturing.",
            "3. In-depth understanding of machine operation, maintenance, and adjustment.",
            "4. Familiarity with 5S methodology and ISO 9001 policies.",
            "5. Experience working in factories that utilise a Kanban system (just-in-time materials distribution).",
            "6. Proven ability to plan, layout, and supervise the work of sewers and helpers in a department with up to 100 workers.",
            "7. Strong command of spoken and written English.",
            "",
            "D. Additional Preferred Qualifications:",
            "",
            "1. Ability to work from standard patterns and draft patterns for special needs.",
            "2. Proficiency in computer software, including Microsoft Word and Excel.",
            ""
        ],
        "benefit": [
            "Thưởng: Performance Bonus",
            "Xe đưa đón: Company Bus",
            "Căn-tin: Lunch"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795869,
        "url": "https://www.vietnamworks.com/job--1795869-jv?source=searchResults&searchType=2&placement=1795869&sortBy=date",
        "title": "[ Tuyển Gấp] Nhân Viên Chứng Từ",
        "company": "Công Ty TNHH Giao Nhận Vận Tải Biển Và Thương Mại M&t",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hải Phòng",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "field": "Vận tải",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hải Phòng, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F39%2F11119707.png&w=256&q=75",
        "description": [
            "- Làm list container xuất tàu, nhận/check MBL, HBL",
            "- Phối hợp với Nhân viên các bộ phận gửi lịch tàu và lên các phương án đóng hàng - cho khách hàng.",
            "- Nhận thông tin từ khách hàng của công ty để Booking và các thông tin lô hàng.",
            "- Nhập dữ liệu hệ thống của công ty để theo dõi các lô hàng"
        ],
        "requirement": [
            "Yêu cầu:",
            "- Tiếng Anh giao tiếp cơ bản: nghe, nói, đọc, viết",
            "- Bằng Đại học của các chuyên ngành liên quan",
            "- Siêng năng, cẩn thận, giao tiếp tốt, năng động, thân thiện với mọi người ",
            "- Có khả năng chịu được áp lực cao trong công việc",
            "- Có tinh thần trách nhiệm cao, có khả năng làm việc độc lập, làm việc nhóm và biết cách sắp xếp trong công việc",
            "- Độ tuổi từ sinh năm 98 trở xuống",
            "",
            "Quyền lợi:",
            "- BHXH được Công ty đóng toàn bộ",
            "- Lương hấp dẫn, thỏa thuận theo năng lực của ứng viên",
            "- Xét lên vị trí trưởng phòng từ 6 tháng theo hiệu quả công việc",
            "- Nghỉ Lễ theo quy định của Nhà Nước",
            "- Thưởng xứng đáng theo năng lực, thành tích đạt được và có nhiều cơ hội thăng tiến. ",
            "- Các khoản thưởng theo doanh số, thưởng KPI, thưởng các dịp Lễ - Tết (Thưởng nhiều hơn tháng lương thứ 13 đối với người làm việc trên 1 năm) ",
            "- Tham gia các hoạt động sự kiện do công ty tổ chức.",
            "- Làm việc trong môi trường trẻ trung, năng động, sáng tạo.",
            "",
            "Địa điểm làm việc: Room 301-303, Thanh Dat 3 Building, No. 4 Le Thanh Tong, Ngo Quyen District, Hai Phong City, Vietnam",
            ""
        ],
        "benefit": [
            "Thưởng: Lương thưởng mỗi tháng, quý, năm",
            "Chăm sóc sức khoẻ: Hưởng đầy đủ các chế độ đãi ngộ theo Luật Lao Động (BHXH,BHYT, BHTN)",
            "Cơ hội du lịch: Du lịch (trong nước/ngoài nước) hàng năm"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795429,
        "url": "https://www.vietnamworks.com/job--1795429-jv?source=searchResults&searchType=2&placement=1795429&sortBy=date",
        "title": "Quản Sinh/ Quản Nhiệm Trung Học",
        "company": "Wellspring Saigon International Bilingual School",
        "salary": "$400 - $500",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Giáo Dục",
        "field": "Giáo dục/Đào Tạo",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Khu Saigon Pearl, 92 Nguyễn Hữu Cảnh, phường 22, quận Bình Thạnh"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F26%2F11232550.png&w=256&q=75",
        "description": [
            "1. Rèn luyện nề nếp kỉ luật cho học sinh",
            "- Trực tầng quan sát theo dõi và phát hiện các hành vi vi phạm kỉ luật. Tiến hành xử lí và giáo dục điều chỉnh hành vi theo quy trình của Nhà trường.",
            "- Ổn đinh trật tự kỉ luật trong các giờ sinh hoạt chung như lễ chào cờ, lễ kỉ niệm, giờ chơi,…",
            "- Phối hợp với các giáo viên và các phòng ban khác trong việc rèn luyện nề nếp kỉ luật học sinh",
            "2. Quản lý chuyên cần học sinh",
            "- Điểm danh hàng ngày tình hình chuyên cần của học sinh = báo cáo Quản lý trực tiếp và Ban Giám hiệu",
            "- Giải quyết các trường hợp đi trễ và về sớm của học sinh",
            "3. Đảm bảo an toàn cho học sinh",
            "- Trực tầng quan sát theo dõi an toàn của học sinh khi học tập và vui chơi, can thiệp và xử lý nếu phát hiện hành vi mất an toàn.",
            "4. Đảm bảo quyền lợi học tập cho học sinh",
            "- Theo dõi tình hình ra vào lớp của giáo viên để đảm bảo đúng quyền lợi học tập của học sinh",
            "5. Các công việc khác theo sự chỉ đạo của Quản lý trực tiếp và Ban Giám hiệu"
        ],
        "requirement": [
            "1. Trình độ học vấn, chuyên môn & kinh nghiệm:",
            "- Tốt nghiệp Cao đẳng/ Đại học các ngành Sư phạm hoặc tâm lý giáo dục",
            "- Có chứng chỉ và kinh nghiệm giảng dạy bộ môn Giáo dục Quốc phòng là một lợi thế.",
            "- Tiếng Anh giao tiếp.",
            "2. Các kỹ năng có liên quan:",
            "- Kỹ năng tương tác, làm việc nhóm",
            "- Kỹ năng giao tiếp sư phạm",
            "- Kỹ năng giải quyết vấn đề nhanh, chính xác",
            "",
            "3. Phẩm chất & tính cách:",
            "- Tư duy suy nghĩ tích cực và thích nghi nhanh",
            "- Chu đáo, cẩn thận, trung thực và chủ động trong công việc"
        ],
        "benefit": [
            "Thưởng: Holiday bonus, enrollment bonus",
            "Chăm sóc sức khoẻ: Annual Health check",
            "Cơ hội du lịch: Company trip, department trip"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795851,
        "url": "https://www.vietnamworks.com/job--1795851-jv?source=searchResults&searchType=2&placement=1795851&sortBy=date",
        "title": "Cán Bộ Đào Tạo May/ Kỹ Thuật May (Sinh Viên Mới Tốt Nghiệp Sẽ Được Đào Tạo)",
        "company": "Công Ty TNHH May Tinh Lợi",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hải Dương",
        "update_time": "04/07/2024",
        "role": "Mới Tốt Nghiệp",
        "category": "Dệt May/Da Giày",
        "field": "Dệt may/May mặc/Giày dép",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hai Duong, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fec%2F11125491.png&w=256&q=75",
        "description": [
            "I. Trách nhiệm công việc",
            "Đào tạo kỹ năng tay nghề thao tác chuẩn cho người công nhân mới và đánh giá phân loại bậc kỹ năng SCP cho toàn bộ công nhân trong nhà máy",
            "1. Đào tạo thao tác chuẩn.",
            "- Hướng dẫn tay nghề và thao tác chuẩn cho công nhân mới vào theo yêu cầu của sản xuất",
            "2. Chăm sóc công nhân mới",
            "- Thường xuyên động viên khuyến khích và tạo động lực cho công nhân mới làm việc.",
            "- Giúp đỡ công nhân giải quyết những khó khăn trong thời gian học việc tạo sự tin tưởng và gắn bó lâu dài với công ty.",
            "- Giảm tỷ lệ nghỉ việc của công nhân mới trong giai đoạn đào tạo",
            "3. Đánh giá bậc tay nghề SCP cho Công nhân may mới",
            "- Sử dụng đồng hồ bấm giờ đánh giá bậc tay nghề cho công nhân công bằng và chính xác",
            "4. Các công việc khác do trưởng bộ phận phân công"
        ],
        "requirement": [
            "II. Yêu cầu",
            "- Tốt nghiệp trung cấp trở lên chuyên ngành may",
            "- Sử dụng thành thạo các loại máy may cơ bản",
            "- Chưa có kinh nghiệm quản lý hoặc sinh viên mới tốt nghiệp sẽ được đào tạo",
            "",
            "III. Quyền lợi",
            "- Hưởng 100% lương trong tháng thử việc & tham gia bảo hiểm xã hội ngay từ tháng thử việc;",
            "- Mức lương hấp dẫn theo năng lực và kinh nghiệm",
            "- Thưởng Tết 1 tháng lương",
            "- Nghỉ phép 14 ngày/ năm",
            "- Môi trường làm việc năng động, chuyên nghiệp, nhiều cơ hội phát triển nghề nghiệp",
            "",
            "Làm việc tại 1 trong 3 nhà máy của Công ty May Tinh Lợi tại Hải Dương",
            "Tinh Lợi 1: KCN Nam Sách, TP Hải Dương",
            "Tinh Lợi 2: KCN Lai Vu, Kim Thành",
            "Tinh Lợi 3: Cụm CN Nguyên Giáp, Tứ Kỳ"
        ],
        "benefit": [
            "Thưởng: Hưởng 100% lương & được tham gia BHXH trong thời gian thử việc; Thưởng 1 tháng Tết;",
            "Nghỉ phép có lương: Nghỉ phép 14 ngày/ năm",
            "Hoạt động nhóm: Môi trường làm việc năng động, chuyên nghiệp, nhiều cơ hội phát triển nghề nghiệp"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795750,
        "url": "https://www.vietnamworks.com/job--1795750-jv?source=searchResults&searchType=2&placement=1795750&sortBy=date",
        "title": "Nhân Viên Customer Services Ngành Logistics",
        "company": "Công Ty TNHH AT Á Châu",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Dịch Vụ Khách Hàng",
        "field": "Nhập khẩu/Xuất khẩu",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Tầng 11, tòa nhà Sông Hồng Land, 165 Thái Hà, Đống Đa, Hà Nội"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F40%2F10388208.png&w=256&q=75",
        "description": [
            "1. MÔ TẢ CÔNG VIỆC",
            "- Tiếp cận, đàm phán với khách hàng và các đối tác trong và ngoài nước bằng tiếng anh và tiếng Việt thông qua email, điện thoại, gặp mặt trực tiếp.",
            "- Liên hệ với các đại lý / khách hàng về lịch hàng và chứng từ",
            "- Luôn cập nhật thông tin, theo dõi đơn hàng và báo cho khách hàng về đơn hàng đang thực hiện.",
            "- Tiếp nhận và giải quyết các thắc mắc cho khách hàng trong phạm vi cho phép đồng thời phải báo về trưởng bộ phận",
            "- Giải quyết các vấn đề phát sinh trong quá trình vận chuyển.",
            "- Chào dịch vụ và đàm phán các điều khoản liên quan đến dịch vụ logistics: giá, dịch vụ, lịch tàu, hợp đồng, …",
            "- Duy trì, chăm sóc và phát triển mối quan hệ với các nhà cung cấp (Hãng hàng không, hang tàu, Vender vận chuyển…)",
            "- Xử lý, giải quyết các khiếu nại, thắc mắc của khách hàng đảm bảo mang đến sự hài long cho khách hàng về chất lượng dịch vụ logistics của công ty.",
            "- Thực hiện các báo cáo định kỳ và các công việc khác theo yêu cầu của cấp trên."
        ],
        "requirement": [
            "2. YÊU CẦU CÔNG VIỆC",
            "- Tốt nghiệp đại học chuyên ngành Logistics, Khai thác vận tải, kinh tế, ngoại thương, thương mại, ngoại ngữ.",
            "- Ưu tiên ứng viên có kinh nghiệm làm vị trí tương đương tại các công ty Logistics, XNK về mảng Sea Import",
            "- Có kiến thức tốt về lĩnh vực vận tải giao nhận trong nước và quốc tế, am hiểu Incoterm,… ưu tiên các ứng viên có kinh nghiệm",
            "- Sử dụng tốt 3 kỹ năng (nghe, nói, viết) – tương đương Toeic 700 trở lên",
            "- Thành thạo vi tính văn phòng",
            "- Có kỹ năng giao tiếp tốt, tổ chức công việc, giải quyết vấn đề, làm việc nhóm.",
            "- Có tinh thần trách nhiệm cao, có ý chí và tham vọng, xác định gắn bó lâu dài với công ty.",
            "",
            "3. QUYỀN LỢI ĐƯỢC HƯỞNG",
            "- Thời gian làm việc: 8h – 17h30 từ thứ 2 – thứ 6, và sáng thứ 7. Nghỉ trưa 1h, nghỉ lễ theo quy định của nhà nước",
            "- Mức lương: Thỏa thuận, xứng đáng theo năng lực và nhiều cơ hội thăng tiến.",
            "- Các khoản thưởng tháng 13, thưởng vào các dịp lễ, tết…",
            "- Các quyền lợi: tặng quà sinh nhật, thưởng 20/10, 8/3, 1/6, trung thu, ngày hội gia đình…",
            "- Đươc hưởng đầy đủ các chế độ đãi ngộ theo Luật Lao Động (BHXH,BHYT, BHTN)",
            "- Khám sức khỏe định kỳ hàng năm tại bệnh viên uy tín.",
            "- Mua thẻ heath care cho nhân viên chính thức",
            "- Du lịch hàng năm.",
            "",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: - Mức lương: Thỏa thuận, xứng đáng theo năng lực và nhiều cơ hội thăng tiến.\n- Các khoản thưởng tháng 13, thưởng vào các dịp lễ, tết…",
            "Giải thưởng: - Đươc hưởng đầy đủ các chế độ đãi ngộ theo Luật Lao Động (BHXH,BHYT, BHTN)\n- Khám sức khỏe định kỳ hàng năm tại bệnh viên uy tín.\n- Mua thẻ heath care cho nhân viên chính thức",
            "Khác: - Các quyền lợi: tặng quà sinh nhật, thưởng 20/10, 8/3, 1/6, trung thu, ngày hội gia đình…"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795923,
        "url": "https://www.vietnamworks.com/job--1795923-jv?source=searchResults&searchType=2&placement=1795923&sortBy=date",
        "title": "Chuyên Viên Social Content Marketing",
        "company": "Công Ty TNHH Sản Xuất Cơ Điện Và Thương Mại Phương Linh",
        "salary": "$450 - $650",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Mới Tốt Nghiệp",
        "category": "Tiếp Thị, Quảng Cáo/Truyền Thông",
        "field": "Sản xuất",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Biệt thự M08-L14, KĐT Dương Nội, Hà Đông, HN"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F78%2F11246907.png&w=256&q=75",
        "description": [
            "Lập kế hoạch và triển khai content plan, community plan",
            "Quản trị, phát triển nội dung trên các phương tiện Online",
            "Theo dõi, nghiên cứu và phân tích hoạt động của các đối thủ cạnh tranh",
            "Báo cáo hiệu quả công việc theo ngày/tuần/tháng để đánh và có đề xuất phù hợp",
            "Lên kế hoạch sản xuất, biên tập, xuất bản các nội dung tương tác hàng ngày lên hệ thống mạng xã hội của Công ty",
            "Quản trị và xử lý sự cố truyền thông liên quan đến công ty các trang mạng xã hội",
            "Thu thập và phân tích insight của người dùng trên các trang mạng xã hội để có tối ưu hợp lý",
            "Phối hợp với các phòng ban khác để thu thập tư liệu truyền thông",
            ""
        ],
        "requirement": [
            "Tốt nghiệp chuyên nghành Báo chí, Marketing, PR,...",
            "Tối thiểu 2 năm kinh nghiệm. Ưu tiên đã làm về nghành quạt công nghiệp hoặc tương đương",
            "Có khả năng viết lách đa phong cách. Có hiểu biết về Marketing",
            "Am hiểu về các nền tảng Social Media cùng các công cụ hỗ trợ liên quan.",
            "",
            "",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: Lương tháng 13",
            "Nghỉ phép có lương: Nghỉ phép 12 ngày/năm",
            "Cơ hội du lịch: Cơ hội du lịch hàng năm"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795913,
        "url": "https://www.vietnamworks.com/job--1795913-jv?source=searchResults&searchType=2&placement=1795913&sortBy=date",
        "title": "Kế Toán Trưởng",
        "company": "Công Ty Cổ Phần Thực Phẩm Xuất Nhập Khẩu Natur Fish",
        "salary": "$1000 - $1200",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Kế Toán/Kiểm Toán",
        "field": "Bán lẻ/Bán sỉ",
        "experience": "5",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Phú Diễn, Hà Nội"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fe7%2F10842405.png&w=256&q=75",
        "description": [
            "1. MÔ TẢ CÔNG VIỆC:",
            "- Quản lý, điều hành bộ máy kế toán ở văn phòng và xưởng sản xuất của công ty.",
            "- Xây dựng thiết lập quy trình làm việc, biểu mẫu sổ sách, chứng từ, mô tả công việc, chuẩn nghiệp vụ kế toán trong doanh nghiệp.",
            "- Quản ký vận hành quy trình hạch toán kế toán đảm bảo chuẩn mực kế toán.",
            "- Hướng dẫn nghiệp vụ và phân công công việc cho các kế toán viên. Thực hiện kế hoạch đào tạo, bồi dưỡng, nâng cao trình độ cho đội ngũ nhân viên kế toán viên.",
            "- Triển khai và quản lý phần mềm, ban hành các quy trình, quy định về nghiệp vụ, rà soát tối ưu các lỗi sai sót",
            "- Xây dựng giá thành sản phẩm, đào tạo hướng dẫn NV cách hạch toán và tính giá thành sản phẩm.",
            "- Xây dựng hệ thống báo cáo, các báo cáo quản trị, lập phương tối giản chi phí tiêt kiệm lảng phí trong SXKD",
            "- Lập báo cáo thuế GTGT, thuế TNCN, Thuế TNDN, hoàn thuế, quyết toán thuế, lập báo cáo tài chính, theo quy định của luật thuế.",
            "- Chuẩn bị hồ sơ cho các cuộc thanh, kiểm tra thuế của cơ quan thuế, giải trình tất cả các vấn đề liên quan đến hồ sơ kế toán tại đơn vị với đoàn kiểm tra thuế.",
            "- Xây dựng hệ thống quản lý lưu trữ hồ sơ, chứng từ kế toán theo chuẩn mực kế toán.",
            "- Theo dõi kiểm tra vận hành theo chế độ làm việc của phòng kế toán tài chính theo quy trình đã thiết lập",
            "- Cập nhật các chính sách pháp luật về chuyên ngành về thuế và các chính sách khác liên quan theo quy định của nhà nước.",
            "",
            "2. QUYỀN LỢI:",
            "- Lương cơ bản từ 25 trên 30 triệu tháng trở lên + Thưởng doanh số",
            "- Được hưởng các chế độ đại ngộ theo quy định của bộ luật lao động.",
            "- Được hưởng các chế độ ưu đãi, ưu tiên đặc biệt dành riêng cho vị trí Kế toán trưởng",
            "- Được hưởng các chế độ khác dựa trên thành tích kết quả mang lại cho công ty.",
            "- Được nghỉ lễ, nghỉ phép, nghỉ thai sản, nghỉ lễ Tết theo pháp định",
            "- Được đi du lịch nghỉ mát, du xuân và cá chế độ khác theo chính sách của công ty.",
            "- Được hưởng các chính sách khác về BHXH, BHYT, BHTN theo quy định.",
            "- Được hưởng lương tháng thứ 13 và được xét tăng lương đinh kỳ theo năng lực và kết quả công việc",
            "- Làm việc trong môi trường chuyên nghiệp kết hợp với nền tảng đối tác của Công ty.",
            "- Được trang bị các thiết bị công cụ làm việc hiện đại, phù hợp tính chất công việc.",
            "- Được hướng dẫn chi tiết trước khi làm việc.",
            "",
            ""
        ],
        "requirement": [
            "3. YÊU CẦU:",
            "- Nữ từ 35 tuổi trở lên, có mục tiêu định hướng làm việc lâu dài.",
            "- Tốt nghiệp Đại học chính quy chuyên ngành kế toán doanh nghiệp – kiểm toán, tài chính (có văn bằng và các chứng chỉ về quản lý tài chính kèm theo)",
            "- Có ít nhất từ 5 năm kinh nghiệm trở lên ở vị trí kế toán trưởng.",
            "- Am hiểu chuyển sâu về hạch toán mảng THUẾ",
            "- Ưu tiền ứng viên có kinh nghiệm làm việc trong lĩnh vực sản xuất và thương mại, nông nghiệp",
            "- Có kiến thức chuyên môn nghiệp vụ giỏi về kế toán tài chính.",
            "- Có khả năng lãnh đạo phòng, làm việc độc lập, chủ động, linh hoạt",
            "- Có khả năng chịu áp lực tốt, có năng lực quản lý team, đội, nhóm.",
            "- Thành thạo các phần mềm kế toán.",
            "",
            "",
            "4. LIÊN HỆ:",
            "Công ty Cổ phần thực phâm Xuất Nhập Khẩu Natur Fish",
            "Địa chỉ: Số 349, đường Hoàng Công Chất, phường Phú Diễn, quận Bắc Từ Liêm – Hà Nội."
        ],
        "benefit": [
            "Thưởng: Chế độ gồm có: Lương từ 9 đến 17 triệu + Phụ cấp ăn + xăng xe + Thưởng Doanh số bán hàng",
            "Đào tạo: Được đào tạo kiến thức sản phẩm, thị trường và kỹ năng bán hàng trước khi vào làm việc",
            "Cơ hội du lịch: Chế độ liên hoan, du xuân, nghỉ mát hàng năm"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795889,
        "url": "https://www.vietnamworks.com/job--1795889-jv?source=searchResults&searchType=2&placement=1795889&sortBy=date",
        "title": "Trưởng Nhóm Tài Chính",
        "company": "Tổng Công Ty Cổ Phần Dịch Vụ Tổng Hợp Dầu Khí (Pet)",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Ngân Hàng & Dịch Vụ Tài Chính",
        "field": "Bán lẻ/Bán sỉ",
        "experience": "5",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Lầu 6, Tòa nhà PetroVietNam, Số 1 - 5 Lê Duẩn, P. Bến Nghé, Quận 1, TP. Hồ Chí Minh"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F83%2F11068858.png&w=256&q=75",
        "description": [
            "1. Công tác thu xếp vốn:",
            "- Tham gia xây dựng kế hoạch tài chính của Công ty mẹ;",
            "- Báo cáo nhu cầu và các giải pháp thu xếp vốn; chủ trì thực hiện thu xếp vốn ngắn (chủ yếu) và dài hạn để đáp ứng nhu cầu vốn lưu động và vốn đầu tư của Tổng công ty;",
            "- Tham gia thực hiện báo cáo, đánh giá tình hình sử dụng nguồn vốn định kỳ và đột xuất theo yêu cầu, không giới hạn việc đánh giá thực tế tình hình sử dụng nguồn vốn, các chỉ số tài chính, cân đối nguồn vốn cho nhu cầu sản xuất kinh doanh và đầu tư trong kỳ;",
            "- Chịu trách nhiệm chính trong việc cung cấp các thông tin về chi phí lãi vay, chi tiết các hợp đồng vay… phục vụ công tác lập Báo cáo tài chính, các báo cáo phân tích, tổng hợp của Tổng công ty.",
            "2. Công tác quản lý tài chính các dự án kinh doanh:",
            "- Thực hiện xây dựng, phân tích, đánh giá hiệu quả các Dự án kinh doanh của Tổng công, các đơn vị;.",
            "- Cập nhật, theo dõi, đánh giá tình hình tài chính các Dự án kinh doanh của Tổng công ty;.",
            "- Báo cáo định kỳ, đột xuất về tình hình tài chính của các dự án kinh doanh theo chỉ đạo của Trưởng ban.",
            "3. Tham gia các dự án và thực hiện các nhiệm vụ có liên quan đến chuyên môn do Trưởng ban phân công."
        ],
        "requirement": [
            "1. Giới tính: Nam/Nữ",
            "2. Bằng cấp, chứng chỉ: Đại học chuyên ngành Tài chính, Kế toán",
            "3. Kinh nghiệm: ít nhất 05 năm kinh nghiệm trong lĩnh vực Tài chính, Thu xếp vốn",
            "4. Tiếng Anh:",
            "- Có khả năng giao tiếp tốt bằng Tiếng Anh về lĩnh vực chuyên môn",
            "- Có khả năng soản thảo, kiểm tra các hợp đồng Tiếng Anh.",
            "",
            "** CHÍNH SÁCH PHÚC LỢI:",
            "- Phụ cấp: công tác phí, phụ cấp đồng phục, thâm niên,",
            "- Thưởng tất cả các ngày lễ trong năm, thưởng Tết, lương tháng 13, thưởng theo kết quả kinh doanh, thưởng hiệu quả công việc...",
            "- Khám sức khỏe hằng năm, bảo hiểm sức khỏe 24/7.",
            "- Du lịch hằng năm, tham gia hội thao hằng năm."
        ],
        "benefit": [
            "Thưởng: Mức lương: 16 - 20 triệu (Lương Gross)",
            "Chăm sóc sức khoẻ: Bảo hiểm, Chăm sóc sức khỏe, Thưởng, Đào tạo, Tăng lương, Phụ cấp, Công tác phí…",
            "Hoạt động nhóm: Môi trường làm việc vui vẻ, đồng nghiệp chia sẻ với slogan “ tận tay, tận tâm”"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795867,
        "url": "https://www.vietnamworks.com/job--1795867-jv?source=searchResults&searchType=2&placement=1795867&sortBy=date",
        "title": "Nhân Viên Kinh Doanh (Thu Nhập Tới 20 Triệu/ Tháng)",
        "company": "Công Ty Cổ Phần Vincorp",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội, Hồ Chí Minh, Khánh Hòa",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kinh Doanh",
        "field": "Bán lẻ/Bán sỉ",
        "experience": "2",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Số 21 Ngõ Huế , phường Phạm Đình Hổ , quận Hai Bà Trưng , TP Hà Nội",
            "91 Phó Đức Chính , Nguyễn Thái Bình ,quận 1 , TP Hồ Chí Minh",
            "Số 1A Hàn Thuyên, Xương Huân, Nha Trang , Khánh Hoà"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fb6%2F7084245.jpg&w=256&q=75",
        "description": [
            "***Chế độ phúc lợi :\n- Thu nhập : từ 10 - 20 triệu (thỏa thuận theo năng lực của ứng viên), không giới hạn mức thưởng hoa hồng .",
            "- Thưởng doanh thu tháng",
            "- Thưởng doanh thu quý",
            "- Thưởng doanh thu năm",
            "- Thưởng tháng lương thứ 13",
            "- Xét tăng lương hàng năm .",
            "- Tham gia kỳ nghỉ và hoạt động team building hàng năm .",
            "- Được hưởng đầy đủ các quyền lợi , chế độ theo quy định của luật lao động",
            "- Tham gia BHXH , BHYT, BHTN",
            "- Khám sức khoẻ định kỳ",
            "- Hưởng chế độ khen thưởng , sinh nhật , tết của công ty .",
            "- Môi trường làm việc năng động, thân thiện và chuyên nghiệp.",
            "",
            "- Có cơ hội thăng tiến trong công việc .\n***Mô tả công việc :\n- Làm việc tại : Hà Nội , Hồ Chí Minh , Nha Trang , Quảng Ninh",
            "- Trực tiếp gặp gỡ và tiếp xúc với khách hàng trong kênh nhà hàng, khách sạn , quán bar, đại lý , khách hàng Doanh nghiệp , khách hàng cá nhân, khách hàng Vip…",
            "- Chăm sóc , xây dựng và duy trì mối quan hệ với khách hàng hiện có , mở rộng , phát triển mạng lưới khách hàng mới .",
            "- Giới thiệu sản phẩm , chính sách , các chương trình của Công ty để thúc đẩy bán hàng rượu vang",
            "- Xây dựng kế hoạch kinh doanh để hoàn thành và phát triền danh số bán hàng được giao",
            "- Tham gia tổ chức và tham dự các hoạt động và sự kiện bán hàng của Công ty.",
            "- Lập kế hoạch công việc hàng tuần, hàng tháng , trình duyệt và thực hiện theo kế hoạch đã được phê duyệt",
            "- Sắp xếp và gửi báo cáo kết quả theo đúng quy định",
            "",
            "Chi tiết trao đổi thêm khi phỏng vấn"
        ],
        "requirement": [
            "- Ngoại hình ưa nhìn",
            "- Nam hoặc nữ tuổi từ 24 trở lên",
            "- Tốt nghiệp cao đẳng , đại học nghành kinh tế , thương mại ,quản trị kinh doanh marketing hoặc các khối ngành liên quan",
            "- Ưu tiên có kinh nghiệm trong lĩnh vực kinh doanh rượu,khách sạn , dịch vụ, ngành hàng tiêu dùng nhanh",
            "- Kỹ năng máy tính , công cụ văn phòng thành thạo",
            "- Giao tiếp bằng tiếng Anh cơ bản",
            "- Tinh thần trách nhiệm cao .",
            "- Ứng viên quan tâm vui lòng gửi CV kèm theo ảnh",
            "",
            "Địa điểm làm việc và nhận hồ sơ : Công Ty Cổ Phần Vincorp",
            "",
            "- Hà nội + Quảng Ninh : Số 21 Ngõ Huế , phường Phạm Đình Hổ , quận Hai Bà Trưng , TP Hà Nội.",
            "- Hồ Chí Minh : 91 Phó Đức Chính , Nguyễn Thái Bình ,quận 1 , TP Hồ Chí Minh",
            "- Nha Trang : Số 1A Hàn Thuyên, Xương Huân, Nha Trang , Khánh Hoà"
        ],
        "benefit": [
            "Thưởng: Thu nhập : từ 10 - 20 triệu (thỏa thuận theo năng lực của ứng viên), không giới hạn mức thưởng hoa hồng .",
            "Hoạt động nhóm: Môi trường làm việc năng động, thân thiện và chuyên nghiệp.",
            "Khác: Được hưởng đầy đủ các quyền lợi , chế độ theo quy định của luật lao động"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795922,
        "url": "https://www.vietnamworks.com/job--1795922-jv?source=searchResults&searchType=2&placement=1795922&sortBy=date",
        "title": "Nhân Viên Lập Trình Phần Mềm PLC",
        "company": "Công Ty Trách Nhiệm Hữu Hạn Top Engineering VINA",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội, Vĩnh Phúc",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kỹ Thuật",
        "field": "Sản xuất",
        "experience": "Không yêu cầu",
        "certificate": "Cử nhân",
        "sex": "Nam",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Vietnam",
            "Vĩnh Phúc, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F87%2F11190997.png&w=256&q=75",
        "description": [
            "- Lập trình, cải tiến, sửa chữa, setup, đối ứng chương trình PLC máy móc, thiết bị tự động hóa trong line sản xuất linh kiện, sản phẩm điện tử",
            ""
        ],
        "requirement": [
            "- Nam, nữ 20-37 tuổi",
            "-Tốt nghiếp ĐH trở lên chuyên ngành điện, điện tử, công nghệ máy tính, tự động hóa,...",
            "- Có kinh nghiệm ít nhất 3 năm làm về công việc liên quan máy móc tự động hóa.",
            "- Yêu cầu tiếng Anh đơn giản để có thể trao đổi trong công việc.",
            "- Ưu tiên biết tiếng Hàn",
            "- Yêu cầu phải đi công tác dài hạn được ở Hàn Quốc và phải đáp ứng được việc đi công tác trong nước và ngoài nươc: Mỹ, các nước Châu Âu, Indonesia,.... vv",
            "",
            "QUYỀN LỢI:",
            "- Lương : Thỏa thuận",
            "- Lương tháng 13.",
            "- Được hưởng đầy đủ chế độ phúc lợi của Công ty và theo quy định của Luật lao động, bao gồm: chế độ bảo hiểm, thưởng các dịp lễ tết, chế độ tăng lương hằng năm, hoạt động team building, hỗ trợ ăn trưa …",
            "- Thời gian làm việc từ 8h-17h, từ thứ 2 đến hết thứ 7.",
            "- Cơ hội phát triển nghề nghiệp ở cấp độ Công ty và Tập đoàn.",
            "- Cấp máy tính làm việc theo chức danh.",
            "- Môi trường làm việc trẻ trung, năng động, thân thiện"
        ],
        "benefit": [
            "Thưởng: Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến",
            "Chăm sóc sức khoẻ: Được đóng bảo hiểm theo Luật lao động (BHXH, BHYT, BHTN,...)",
            "Giải thưởng: Lương thưởng hấp dẫn"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795919,
        "url": "https://www.vietnamworks.com/job--1795919-jv?source=searchResults&searchType=2&placement=1795919&sortBy=date",
        "title": "Merchandiser - Fluent English (Candidates Are Required to Send Cvs In English)",
        "company": "The Presentative office of Makalot Industrial Co.,Ltd In Hanoi City",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Dệt May/Da Giày",
        "field": "Dệt may/May mặc/Giày dép",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Hanoi, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fd4%2F11180499.png&w=256&q=75",
        "description": [
            "1. Responsible for inputting and maintaining order information, as well as ensuring accuracy and timeliness of information.",
            "2. Follow material approval processes, supply statuses, and factory production schedules to ensure on-time deliveries.",
            "3. Timely handle abnormalities to prevent losses or customer complaints caused by human errors.",
            "4. Handle supplier defects while maintaining good communications at the same time."
        ],
        "requirement": [
            "+ Bachelor's degree in relevant business field.",
            "+ At least 1 year of experience as a Merchandiser in Garment field Company",
            "+ Fluent English, and Chinese is an advantage.",
            "+ Careful and flexible, proactive and self-demanding.",
            "+ Good with figures and time management.",
            "+ Following up ability.",
            "+ Willing to work under pressure.",
            "",
            "WHAT WE CAN OFFER",
            "SALARY SCOPE: negotiable with highly experience",
            "1. To be contributed Social Insurance, Health Insurance and Unemployment Insurance",
            "2. Working days: Monday to Friday",
            "3. Opportunities to study, work with foreigners, clear promotion opportunities",
            "4. 13th month + additional performance bonus",
            "5. Annual health check-up, annual company trip, family day, year-end party",
            "6. Insurance for employees.",
            "",
            "Add.: Unit 2 + Unit 3, 12A F., Century Tower, 458 Minh Khai Str., Vinh Tuy Ward, Hai Ba Trung Dist., Ha Noi City"
        ],
        "benefit": [
            "Thưởng: 13th month + additional performance bonus",
            "Chăm sóc sức khoẻ: SALARY SCOPE: US$500~800 (negotiable with highly experience)",
            "Đào tạo: Opportunities to study, work with foreigners, clear promotion opportunities"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795811,
        "url": "https://www.vietnamworks.com/job--1795811-jv?source=searchResults&searchType=2&placement=1795811&sortBy=date",
        "title": "Nhân Viên Kinh Doanh Vật Tư Y Tế",
        "company": "CÔNG TY CỔ PHẦN NOVAMED VIỆT NAM",
        "salary": "$8000000 - $15000000",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kinh Doanh",
        "field": "Dịch vụ Y tế/Chăm sóc sức khỏe",
        "experience": "1",
        "location": [
            "Số 151, ngõ 75 Trần Quang Diệu, Phường Quang Trung, Quận Đống Đa, Hà Nội"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F92%2F11063029.png&w=256&q=75",
        "description": [
            "- Tìm hiểu các thông tin về thị trường, đối thủ, sản phẩm và khách hàng",
            "- Tìm kiếm khách hàng mới, duy trì và phát triển quan hệ kinh doanh với các khách hàng hiện có",
            "- Tư vấn cho khách hàng lựa chọn các sản phẩm phù hợp, giới thiệu và bán các sản phẩm phụ trách",
            "- Đàm phán thương thảo với khách hàng về sản phẩm, giá cả và các điều khoản liên quan, lên dự thảo hợp đồng và lập thủ tục ký kết hợp đồng",
            "- Lên danh mục thầu và theo dõi thầu tại các địa bàn được giao.",
            "- Theo dõi việc thực hiện hợp đồng, kiểm soát công nợ",
            "- Chi tiết sẽ trao đổi trực tiếp trong quá trình phỏng vấn."
        ],
        "requirement": [
            "Trình độ từ Đại học trở lên khối y dược, kinh tế, điện tử y sinh, công nghệ sinh học, …",
            "Ưu tiên ứng viên có từ 1 năm kinh nghiệm ở vị trí tương đương tại các Công ty kinh doanh trong lĩnh vực y tế, dược phẩm bán hàng qua kênh ETC",
            "Khả năng giao tiếp, đàm phán thuyết trình tốt",
            "Trung thực, năng động, cầu tiến, có trách nhiệm trong công việc",
            "Có khả năng làm việc độc lập, theo nhóm, chịu áp lực công việc tốt"
        ],
        "benefit": [
            "Thưởng: Thưởng performance theo doanh số hấp dẫn",
            "Chăm sóc sức khoẻ: Bảo hiểm sức khỏe",
            "Đào tạo: Được tham gia các khóa đào tạo kiến thức chuyên môn và kỹ năng mềm",
            "Xe đưa đón: Hỗ trợ công tác phí, điện thoại, thẻ taxi phục vụ công việc",
            "Phiếu giảm giá: Thưởng các ngày lễ, quà trung thu, tết thiếu nhi, các chương trình nghỉ mát, du xuân, sinh nhật công ty, team teambuilding thú vị gắn kết các thành viên",
            "Khác: Được hưởng đầy đủ quyền lợi của người lao động theo quy định của luật lao động hiện hành Các chính sách thưởng hấp dẫn khác: Best seller, best employee, khác…"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795917,
        "url": "https://www.vietnamworks.com/job--1795917-jv?source=searchResults&searchType=2&placement=1795917&sortBy=date",
        "title": "Fabric Purchaser (Experienced/ Urgent)",
        "company": "Hansae Hcm.,co LTD",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Dệt May/Da Giày",
        "field": "Dệt may/May mặc/Giày dép",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "138 Hai Bà Trưng, Đa Kao, Quận 1, Hồ Chí Minh, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fff%2F11128530.png&w=256&q=75",
        "description": [
            "• Purchase fabrication items",
            "• Costing for purchasing items",
            "• Logistics- manage the shipping documents",
            "• Production - Bulk production management",
            "• Handling Development",
            "• Payment Job",
            "• Trouble shooting",
            ""
        ],
        "requirement": [
            "• College/ bachelor’s degree",
            "• Have 2~5 years of experience as a merchandiser at garment companies (Factory/Office)",
            "• Good English communication skills",
            "• Proficient in Word, Excel, PowerPoint, Outlook",
            "• Be responsible for completing assigned work on time and have good team spirit.",
            "• Be able to start working as soon as possible",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: 13th month salary",
            "Nghỉ phép có lương: Annual leave as Labor law",
            "Máy tính xách tay: Provide laptop for working"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795883,
        "url": "https://www.vietnamworks.com/job--1795883-jv?source=searchResults&searchType=2&placement=1795883&sortBy=date",
        "title": "Marketing Associate Manager",
        "company": "Công Ty TNHH Chứng Khoán Shinhan Việt Nam",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Tiếp Thị, Quảng Cáo/Truyền Thông",
        "field": "Chứng khoán",
        "experience": "3",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Lầu 22, Tòa nhà Centec, 72 -74 Nguyễn Thị Minh Khai, Phường 6, Quận 3, TP Hồ Chí Minh"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fd8%2F11146057.png&w=256&q=75",
        "description": [
            "* Job summary:",
            "Supervise brokerage retail marketing plan based on comprehensive and scientific analysis of markets and customers, and plan customer-oriented brand/ marketing activities to internalize untact and inactive accounts.",
            "",
            "* Job Description:",
            "- Orient, develop plans, organize, deploy and manage communication and marketing content on the company's owned social channels and display advertising campaigns;",
            "- Participate in research and propose communication campaigns and advertising campaigns according to the company's general development strategy, coordinate with relevant departments to deploy on time and effectively;",
            "- Organize, deploy and monitor SEO (Search Engine Optimization) effectiveness on the enterprise website system;",
            "- Measure and report performance of all digital marketing campaigns, and assess against goals (ROI and KPIs)",
            "- Monitor, analyze and evaluate indicators measuring the effectiveness of marketing activities and propose improvements;",
            "- Research and analyze competitors, markets, media trends, customer insights to propose appropriate competitive communications strategies, ensuring optimal effectiveness;",
            "- Coordinate the deployment of communication content on cooperation channels with partners;",
            "- Create content, propose new attractive and feasible media ideas. Brainstorm new and creative growth strategies;",
            "- Utilize strong analytical ability to evaluate end-to-end customer experience across multiple channels and customer touch points;",
            "- Identify trends and insights, and optimize spend and performance based on the insights;",
            "- Other tasks as assigned by direct manage and BOD."
        ],
        "requirement": [
            "* Degree: Marketing, Business, Finance",
            "* Others:",
            "- Fluent in English (writing, speaking, listening): required",
            "- Knowledge of media management, ability to plan and coordinate the implementation of media and advertising campaigns: required",
            "- Understanding of media channels and digital media platforms: required",
            "- Experience in implementing marketing and product communication: required",
            "- Use proficiency in effective Digital Marketing tools: required",
            "- Requires at least 3-5 years of experience in a similar position.",
            "- Having an understanding of HTML programming: Plus",
            "- Skills in using design tools: : Plus",
            "- Experience of Securities market: Plus",
            "- Skill: Effective stakeholder engagement; Critical thinking; Problem solving; Good listener & communicator; Analytical thinking. Ability to face with high pressure."
        ],
        "benefit": [
            "Chăm sóc sức khoẻ: Social insurance, health insurance, unemployment insurance according to Labor Laws",
            "Khác: Professional, dynamic working environment"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795909,
        "url": "https://www.vietnamworks.com/job--1795909-jv?source=searchResults&searchType=2&placement=1795909&sortBy=date",
        "title": "Nhân Viên Kỹ Thuật Sản Xuất (Nam - Cao Đẳng)",
        "company": "Công Ty TNHH Mitsuba Việt Nam",
        "salary": "$400 - $550",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hưng Yên",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kỹ Thuật",
        "field": "Sản xuất",
        "experience": "Không yêu cầu",
        "certificate": "Cao đẳng",
        "sex": "Không hiển thị",
        "age": "23-30",
        "location": [
            "LÔ N1 VÀ N2 KHU CÔNG NGHIỆP THĂNG LONG II, TX. MỸ HÀO , TỈNH HƯNG YÊN"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F9a%2F11125302.png&w=256&q=75",
        "description": [
            "- Bảo trì và sửa chữa các thiết bị, máy móc trong nhà máy",
            "- Thực hiện kiểm tra định kỳ để đảm bảo thiết bị hoạt động ổn định",
            "- Tham gia lắp đặt và hiệu chỉnh máy móc mới",
            "- Đọc hiểu và triển khai bản vẽ kỹ thuật vào thực tế sản xuất",
            "- Sử dụng phần mềm Autocad, SolidWorks để thiết kế và điều chỉnh các bản vẽ kỹ thuật",
            "- Hỗ trợ các công việc khác theo yêu cầu của trưởng phòng",
            "",
            "Quyền lợi:",
            "- Tăng lương và thưởng hàng năm",
            "- Làm việc trong môi trường máy lạnh sạch sẽ, máy móc hiện đại",
            "- Nghỉ 4 ngày chủ nhật và 2 ngày thứ bảy/ tháng",
            "- Được tham gia các hoạt động hàng năm của Cty: Du Lịch, Ngày hội CĐ, Thể thao, tiệc tất niên v.v..",
            "- Được hưởng đầy đủ quyền lợi về BHXH, BHYT, BHTN & nhiều chế độ đãi ngộ khác của Công ty."
        ],
        "requirement": [
            "• NAM – 20 đến 26 tuổi",
            "• Tốt nghiệp Cao đẳng chuyên ngành:",
            "- Cơ khí chế tạo máy",
            "- Cơ điện tử, điện- điện tử",
            "• Đủ sức khỏe, chấp nhận làm việc theo ca.",
            "• Sử dụng thành thạo các phần mềm vẽ kỹ thuật Autocard, SolidWork, 3D.",
            "• Nắm vững và đọc hiểu bàn vẽ kỹ thuật",
            "• Chấp nhận đào tạo sinh viên mới tốt nghiệp",
            "",
            "Lương và phụ cấp:",
            "• Lương: 7tr131 VNĐ",
            "• Phụ cấp: 1 triệu VNĐ/ tháng (nhà ở, đi lại, chuyên cần)",
            "Phụ cấp tiếng Nhật:",
            "- N1 & N2: 1tr5 VNĐ/ tháng",
            "- N3 & N4: 800 ngàn VNĐ/ tháng",
            "",
            "NƠI LÀM VIỆC:",
            "CÔNG TY TNHH MITSUBA VIỆT NAM- CN HƯNG YÊN",
            "Lô N1 & N2, KCN Thăng Long II, Mỹ Hào, Hưng Yên",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: Có xe đưa đón từ Hà Nội đến công ty và ngược lại",
            "Chăm sóc sức khoẻ: Thu nhập hấp dẫn",
            "Nghỉ phép có lương: Phụ cấp tiếng Nhật"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795914,
        "url": "https://www.vietnamworks.com/job--1795914-jv?source=searchResults&searchType=2&placement=1795914&sortBy=date",
        "title": "Trưởng Nhóm Kinh Doanh Logistics (Cross Border Sales Supervisor)",
        "company": "Công Ty TNHH Best Logistics Technology (Việt Nam)",
        "salary": "$900 - $1700",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "field": "Hậu cần/Giao nhận",
        "experience": "3",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "20th Floor, UOA tower, 06 Tan Trao, Tan Phu Ward, District 07, HCM City, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F83%2F11244485.png&w=256&q=75",
        "description": [
            "- Tìm kiếm và phát triển hệ thống khách hàng các dịch vụ logistics như vận chuyển hàng hóa bằng container trong nước và quốc tế và các dịch vụ liên quan đến hàng hóa xuất nhập khẩu,…",
            "- Tiếp cận, khai thác các kế hoạch nhập/xuất hàng của các khách hàng, đại lý đảm bảo chỉ tiêu, doanh số, lợi nhuận theo kế hoạch sản xuất kinh doanh.",
            "- Lập kế hoạch để chăm sóc khách hàng, đề xuất xây dựng cơ chế cho khách hàng, khai thác và nắm bắt thị phần của từng khách hàng nhằm gia tăng sản lượng, lợi nhuận.",
            "- PIC dự án Cross Broder, làm cầu nối liên lạc với tổng bộ Trung Quốc",
            "- Hiểu biết về Khai báo, chuyển giao, thông quan, kiểm hàng, và thao tác các công việc tại sân bay/cửa khẩu",
            "- Tổng hợp các thông tin và báo cáo tiến triển dự án"
        ],
        "requirement": [
            "- Tốt nghiệp Đại học trở lên các chuyên ngành liên quan đến Logistics, Vận tải, Thương mại,...",
            "- Có ít nhất 3 năm kinh nghiệm ở vị trí tương đương trong lĩnh vực Sales Logistics hoặc Xuất nhập khẩu",
            "- Ngoại ngữ: Ưu tiên ứng viên biết tiếng trung để phát triển thị trường Việt Nam - Trung quốc hoặc tiếng Anh đạt loại khá trở lên, giao tiếp được với agent nước ngoài",
            "- Kỹ năng quản lý, kỹ năng giao tiếp thuyết phục, đàm phán, làm việc độc lập và theo nhóm.",
            ""
        ],
        "benefit": [
            "Thưởng: Thưởng thành tích và thưởng cuối năm",
            "Máy tính xách tay: Laptop phục vụ công việc",
            "Khác: Xem xét lương 1 lần mỗi năm"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795911,
        "url": "https://www.vietnamworks.com/job--1795911-jv?source=searchResults&searchType=2&placement=1795911&sortBy=date",
        "title": "[Insurance] Agency Development Director - Cao",
        "company": "Navigos Search's Client",
        "salary": "$5000 - $10000",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Giám Đốc và Cấp Cao Hơn",
        "category": "Bảo Hiểm",
        "field": "Bảo hiểm",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hanoi - Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F22%2F11234686.png&w=256&q=75",
        "description": [
            "Job Summary: The Chief Agency Officer (CAO) leads and manages the agency distribution channel to drive sales growth and achieve the company's business objectives. This role involves strategic planning, operational oversight, and ensuring the effectiveness and productivity of the agency force.",
            "",
            "Key Responsibilities:",
            "1. Strategic Planning and Execution:",
            "o Develop and implement strategic plans to expand and enhance the agency distribution channel.",
            "o Align agency objectives with the company’s overall business strategy.",
            "o Monitor market trends and competitor activities to identify opportunities and threats.",
            "",
            "2. Agency Management:",
            "o Oversee the recruitment, training, and development of agents to build a high-performing agency network.",
            "o Set performance standards and goals for the agency force.",
            "o Conduct regular performance reviews, providing feedback and coaching to agents.",
            "",
            "3. Sales Growth:",
            "o Drive sales growth through effective management of the agency distribution channel.",
            "o Develop and implement sales programs, campaigns, and incentives to motivate agents.",
            "o Monitor sales performance and take corrective actions as necessary to meet sales targets.",
            "",
            "4. Relationship Management:",
            "o Build and maintain strong relationships with agents, clients, and key stakeholders.",
            "o Act as the primary point of contact for agency-related matters.",
            "o Ensure high levels of customer satisfaction through effective service delivery.",
            "",
            "5. Operational Efficiency:",
            "o Streamline agency operations to improve efficiency and reduce costs.",
            "o Implement best practices and process improvements to enhance agency productivity.",
            "o Ensure compliance with regulatory requirements and company policies.",
            "",
            "6. Reporting and Analysis:",
            "o Prepare and present regular reports on agency performance, sales results, and market trends.",
            "o Analyze data to identify areas for improvement and develop action plans to address gaps.",
            "o Use insights from data analysis to inform strategic decision-making."
        ],
        "requirement": [
            "Qualifications:",
            "• Bachelor’s degree in Business Administration, Finance, Marketing, or a related field. Master’s degree preferred.",
            "• Minimum of 10 years of experience in the insurance industry, with at least 5 years in a senior leadership role.",
            "• Proven track record of successful agency management and driving sales growth.",
            "• Strong leadership, communication, and interpersonal skills.",
            "• Demonstrated ability to develop and execute strategic plans.",
            "• Proficient in data analysis and performance metrics.",
            "• In-depth knowledge of insurance products, market trends, and regulatory requirements."
        ],
        "benefit": [
            "Thưởng: 13th monthly salary, Performance Bonus",
            "Chăm sóc sức khoẻ: Healthcare Plan and Insurance package",
            "Khác: Professional FDI working environment"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795877,
        "url": "https://www.vietnamworks.com/job--1795877-jv?source=searchResults&searchType=2&placement=1795877&sortBy=date",
        "title": "Trưởng Phòng Hành Chính Nhân Sự (Mạnh Về Tuyển Dụng)",
        "company": "Công Ty TNHH Phúc Hưng Thịnh",
        "salary": "$720 - $1000",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Nhân Sự/Tuyển Dụng",
        "field": "Dịch vụ lưu trú/Nhà hàng/Khách sạn/Du lịch",
        "experience": "4",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "55 Tức Mặc, Hai Bà Trưng, Hà Nội"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F49%2F11056196.png&w=256&q=75",
        "description": [
            "• Chịu trách nhiệm tham mưu cho Ban Giám đốc và đưa ra chiến lược tuyển dụng, phát triển nguồn nhân sự trong ngắn và dài hạn. Đảm bảo cung cấp đầy đủ về số lượng và chất lượng nhân sự theo yêu cầu phát triển của công ty một cách hiệu quả nhất.",
            "• Tổ chức, quản lý và điều hành Bộ phận HCNS nhằm thực hiện tất cả các công việc phát triển nguồn nhân lực theo đúng các Chức năng - Nhiệm vụ - Quyền hạn do Công ty quy định.",
            "• Phân tích và sắp xếp các số liệu cụ thể liên quan đến nhân sự bao gồm các số đo về KPIs, đánh giá năng lực nhân sự, tỷ lệ nghỉ việc, tuyển dụng nhân sự, các chỉ tiêu trong chính sách nhân sự của doanh nghiệp tương ứng với kế hoạch kinh doanh.",
            "• Phối hợp với các Phòng ban, Cơ sở vận hành để triển khai thực hiện thành công các Kế hoạch phát triển nguồn nhân lực cũng như chiến lược và kế hoạch phát triển kinh doanh của công ty.",
            "• Xây dựng, bổ sung, hoàn thiện các Quy chế, Quy định, Chính sách nhân sự của toàn công ty và phổ biến, chỉ đạo việc thực hiện đầy đủ tới các Phòng/ ban, cơ sở.",
            "• Thực hiện các hoạt động liên đến tuyển dụng,, xây dựng Hệ thống đào tạo, phát triển và đánh giá.",
            "• Quản lý và theo dõi các chế độ lương, chế độ bảo hiểm, chính sách phúc lợi cho người lao động.",
            "• Thực hiện các báo cáo & các công việc khác theo sự phân công của Ban Giám Đốc."
        ],
        "requirement": [
            "• Có ít nhất 4 năm kinh nghiệm tương đương, ưu tiên trong lĩnh vực F&B, Chuỗi hệ thống bán lẻ,... với quy mô từ 1000 nhân sự;",
            "• Mạnh về tuyển dụng & xây dựng hệ thống, có kiến thức về quản trị nhân sự & quản trị con người;",
            "• Am hiểu luật lao động và xử lý vi phạm lao động;",
            "• Kỹ năng giao tiếp tốt, kỹ năng đàm phán và ra quyết định, kỹ năng thuyết phục và trình bày vấn đề;",
            "• Chịu được áp lực công việc; có tinh thần trách nhiệm, chính trực;",
            "• Phong cách làm việc: Chuyên nghiệp, cẩn thận, chủ động, phối hợp đồng đội tốt, sẵn sàng đổi mới & cải tiến.",
            "",
            "Quyền lợi:",
            "• Làm việc trong môi trường F&B năng động, nhiều cơ hội phát triển, làm việc trực tiếp với CEO và các chuyên gia trong lĩnh vực F&B,",
            "• Tăng lương, thưởng hàng năm dựa trên năng lực; thưởng cuối năm theo kết quả kinh doanh;",
            "• Hưởng đầy đủ chế độ phụ cấp ăn trưa, BHXH, nghỉ lễ Tết, phép năm, voucher sinh nhật, hiếu hỉ...",
            "• Hưởng chế độ đãi ngộ riêng cho cấp Trưởng phòng – cụ thể trao đổi khi phỏng vấn",
            "• Thu nhập: Từ 30,000,000đ – 50,000,000đ (Thỏa thuận theo năng lực)",
            "• Thời gian làm việc: 8h30-17h30 Thứ 2 – Thứ 6 ; 8h30-12h30 Thứ 7"
        ],
        "benefit": [
            "Thưởng: Thu nhập hấp dẫn và tương xứng với năng lực",
            "Phiếu giảm giá: Cơ hội được đào tạo và thăng tiến lên vị trí quản lý",
            "Khác: Hưởng đầy đủ BHXH, BHYT, BHTN, BH Sức khỏe, BH 24/7…"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1783629,
        "url": "https://www.vietnamworks.com/job--1783629-jv?source=searchResults&searchType=2&placement=1783629&sortBy=date",
        "title": "Engineering Executive (Mechanical)",
        "company": "AGC Chemicals Vietnam Co., Ltd.",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Bà Rịa - Vũng Tàu",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Khoa Học & Kỹ Thuật",
        "field": "Sản xuất",
        "experience": "3",
        "certificate": "Cử nhân",
        "sex": "Bất kỳ",
        "age": "28-50",
        "location": [
            "KCN Cái Mép, Phường Tân Phước, Thị Xã Phú Mỹ, Tỉnh Bà Rịa - Vũng Tàu"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F9c%2F10787230.png&w=256&q=75",
        "description": [
            "Engineering Executive (Mechanical) is a highly skilled and motivated Engineer in the Petrochemical plant or industry. Together with Mechanical section Leader, this is a permanent position that required a dynamic and challenging work environment where you will be involved in the design, installation, maintenance, and improvement of Mechanical devices, equipment, facilities, components, and systems used in the Petrochemical plant or industry.",
            "- Responsible to develop Long Term Maintenance included Maintenance tasks, frequency & spare part (Predictive maintenance, proactive maintenance, preventive maintenance, ...)",
            "- Responsible to develop, review and update, strictly follow approved maintenance documents (SOP, WI, JP, JSA) to implement the maintenance programs and activities.",
            "- Also define yearly maintenance plan, monthly, weekly & daily maintenance plan.",
            "- Issue ITB, inquiry, SOW for technical proposal.",
            "- Responsible for trouble shooting, RCA and countermeasure.",
            "- Responsible for budget & follow-up (CAPEX, OPEX)",
            "- Prepare specifications for purchase of materials and equipment (BOM)",
            "- Supervise and train technical members as necessary",
            "- Other activities:",
            "+) Provides technical support, guidance to maintenance on equipment issues.",
            "+) Involve to another group to conduct improvement activity such as TPM; 5S",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "requirement": [
            "Education: Mechanical Engineer Degree or a related field",
            "English skill: Good written and verbal communication in English (for Report, SOP ...).",
            "Knowledge/skill: Special and/or specific knowledge and skill that may be required to perform successfully in this position.",
            "Experience: Working in on Chemical or Petrochemical plant)",
            "Willing to learn new thing, teamwork, listening, improvement, logical thinking, open, friendly.",
            "",
            "Please fill your information into the form as below link:",
            "https://forms.office.com/r/TQNuF2tSpD",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: Salary is reviewed & adjusted annually plus 13th month salary and KPI bonus",
            "Chăm sóc sức khoẻ: 24/24 Accident Insurance for staff and dependents (spouse/ children)"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795910,
        "url": "https://www.vietnamworks.com/job--1795910-jv?source=searchResults&searchType=2&placement=1795910&sortBy=date",
        "title": "Tuyển Gấp - Nam Nhân Viên Kinh Doanh (Thu Nhập Từ 30 Triệu/tháng)",
        "company": "Công Ty Cổ Phần Ấn Hồng",
        "salary": "Từ $1000",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kinh Doanh",
        "field": "Nhập khẩu/Xuất khẩu",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Toà nhà Ấn Hồng,176 Vạn Phúc, Hà Đông, TP Hà Nội"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F90%2F10167616.png&w=256&q=75",
        "description": [
            "- Giới thiệu và bán các sản phẩm, dịch vụ của công ty đến khách hàng.",
            "- Phân tích thị trường, đối thủ cạnh tranh.",
            "- Tìm kiếm, khai thác khách hàng doanh nghiệp sản xuất, khách hàng dự án,",
            "- Thực hiện chăm sóc khách hàng sau bán.",
            "- Xúc tiến bán sản phẩm và dịch vụ"
        ],
        "requirement": [
            "- Giới tính: Nam tuổi từ 23-30",
            "- Tốt nghiệp các trường kỹ thuật, có kinh nghiệm trên 3 năm đối với thiết bị công nghiệp",
            "- Nhiệt tình, năng động, độc lập, nhạy bén.",
            "- Chăm chỉ, cẩn thận, nhanh nhẹn.",
            "- Sẵn sàng đi công tác tỉnh miền Bắc/miền Trung",
            "- Đi Thị trường cty hỗ trợ đi ô tô có lái xe riêng",
            "",
            "PHÚC LỢI:",
            "- Thu nhập không giới hạn với mức lương cơ bản + phụ cấp ( xăng xe, điện thoaị, ăn trưa...) và thưởng doanh số;",
            "o Thưởng quý",
            "o Thưởng năm",
            "o Thưởng dự án",
            "o Thưởng doanh số",
            "o Tiền hoa hồng",
            "o Hỗ trợ công tác phí",
            "• Môi trường làm việc trẻ trung, thân thiện, cơ hội tiếp xúc với chuyên gia nước ngoài đào tạo về nghiệp vụ bán hàng, đào tạo về sản phẩm",
            "• Ký hợp đồng lao động, hưởng các quyền lợi đúng luật lao động (BHXH, BHYT) và chế độ đãi ngộ của công ty (du lịch, thưởng lễ - Tết,...).",
            "• Công ty đóng 100% BHXH người lao động ko bị trừ vào lương",
            "",
            "- Thời gian làm việc: Thứ 2 – Sáng thứ 7 (Nghỉ Chiều thứ 7 và Chủ nhật)",
            "Sáng từ 8h – 12h",
            "Chiều Từ 13h – 17h"
        ],
        "benefit": [
            "Thưởng: Mức lương cạnh tranh, thu nhập từ 30 triệu/ tháng, không giới hạn",
            "Chăm sóc sức khoẻ: Bảo hiểm và các chế độ khác theo quy định của pháp luật và công ty",
            "Đào tạo: Đào tạo, phụ cấp ăn trưa, xăng xe, điện thoại, hỗ trợ đi thị trường bằng ô tô"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795903,
        "url": "https://www.vietnamworks.com/job--1795903-jv?source=searchResults&searchType=2&placement=1795903&sortBy=date",
        "title": "Sales Representative (1 Year Fixed Term)",
        "company": "Air Liquide Viet Nam",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội, Hồ Chí Minh, Bắc Ninh",
        "update_time": "04/07/2024",
        "role": "Mới Tốt Nghiệp",
        "category": "Hành Chính Văn Phòng",
        "field": "Khai khoáng/Dầu khí",
        "experience": "Không yêu cầu",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Tầng 11, Tòa nhà Capital Tower, Trần Hưng Đạo, Cửa Nam, Hoàn Kiếm, Hà Nội, Việt Nam",
            "Lot I-2A, SHTP, City, Phường Tân Phú, Quận 9, Hồ Chí Minh",
            "Công Ty Air Liquide Việt Nam, Yên Phong, Bắc Ninh, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F67%2F11125490.png&w=256&q=75",
        "description": [
            "How will you CONTRIBUTE and GROW?",
            "",
            "1. Sales Support (Korean Speaking)",
            "a. Monitor quotations, tender and order processing.",
            "b. Assist the Sales team in the management of pricing and product code matters.",
            "c. Maintenance of customer database in the system, creation of Credit Notes and Debit Notes, etc.",
            "",
            "2. Sales Analysis and Reporting",
            "a. To create and maintain regular sales analysis and reporting, including PowerBI dashboards, as defined by the Head of IM Commercial.",
            "b. Assist sales team with formulation and implementation of sales strategies.",
            "",
            "3. Customer Management",
            "a. Handles customer enquiries in a timely and proper manner",
            "b. Calls exisiting/potential Korean customers for sales opportunities"
        ],
        "requirement": [
            "• University degree of Chemistry/Business Administration and related fields",
            "(prefer: chemistry, technical (mechanical, engineering)",
            "• Good at writing and speaking skills in Korean and Vietnamese",
            "• Basic level of communicate in English is preferred",
            "• 0-2 years experience in technical sales with industrial products, preferably in a multinational organization with engineering/technical background.",
            "• Good sales, communication and negotiation skills.",
            "• Contract period: 1 year (Depending on performance, contract will be extended for an additional 1 year)",
            "",
            ""
        ],
        "benefit": [
            "Thưởng: 13th month bonus (fixed), Performance bonus, Laptop",
            "Chăm sóc sức khoẻ: Health care 24/7, Monday–Friday: Flexible working time & location",
            "Giải thưởng: Corporation Events and Project, Sales Training Program"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795908,
        "url": "https://www.vietnamworks.com/job--1795908-jv?source=searchResults&searchType=2&placement=1795908&sortBy=date",
        "title": "Chuyên Viên Sản Xuất Truyền Thông (Video Editor)",
        "company": "Car From Japan",
        "salary": "$500 - $850",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Thiết Kế",
        "field": "Thương mại điện tử",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F71%2F11117956.png&w=256&q=75",
        "description": [
            "1. Tổng quan:",
            "Chúng tôi đang tìm kiếm một Biên tập viên truyền thông toàn thời gian có kinh nghiệm và tay nghề cao. Ứng viên lý tưởng cần có tối thiểu 2 năm kinh nghiệm trong lĩnh vực chỉnh sửa video, có nền tảng vững chắc về thiết lập âm thanh camera để ghi hình cho podcast và cuộc phỏng vấn chất lượng cao. Vai trò này sẽ liên quan đến việc hợp tác chặt chẽ với team Marketing của chúng tôi trong tất cả các khía cạnh tạo phương tiện truyền thông và chỉnh sửa video trên các dự án khác nhau trong công ty của chúng tôi.",
            "",
            "2. Bạn cần có những kỹ năng gì từ ngày đầu tiên đi làm",
            "- Chuyên nghiệp trong việc thiết lập âm thanh camera để ghi hình có chất lượng cao cho podcast và các cuộc phỏng vấn (nhiều camera, nhiều micrô và bố cục ánh sáng).",
            "- Kỹ năng chỉnh sửa chuyên nghiệp cho video và âm thanh",
            "- Có sự nhạy bén về việc làm chủ chất lượng của sản phẩm và sự chủ động trong công việc."
        ],
        "requirement": [
            "3. Trách nhiệm:",
            "- Làm chủ mọi công việc liên quan đến video (bao gồm: setup video-audio (góc quay, ánh sáng), đạo diễn, quay phim, biên tập, phân phối)",
            "- Hỗ trợ tạo podcast video và âm thanh hấp dẫn, từ hỗ trợ tinh chỉnh nội dung cho đến sản phẩm cuối cùng.",
            "- Đảm bảo tính nhất quán và chất lượng trên tất cả các dự án video, tuân thủ nguyên tắc của thương hiệu và thông số kỹ thuật của dự án.",
            "- Trở thành chuyên gia về các xu hướng trong ngành và nắm bắt được các phương pháp hay nhất về kỹ thuật biên tập và sản xuất.",
            "- Phối hợp với team Marketing để sản xuất nội dung truyền thông chất lượng cao cho các nền tảng mạng xã hội.",
            "- Duy trì tư duy kinh doanh, đòi hỏi phải tạo ra kết quả tốt nhất với nguồn lực có hạn và với tốc độ nhanh chóng.",
            "",
            "4. Yêu cầu:",
            "- Am hiểu về kỹ thuật quay phim, ánh sáng, âm thanh.",
            "- Có thể sử dụng các phần mềm chỉnh sửa video như Adobe Premiere Pro, Final Cut Pro hoặc các công cụ tương tự một cách chuyên nghiệp",
            "- Tối thiểu 2 năm kinh nghiệm trong lĩnh vực biên tập video (nhất là trong môi trường tiếp thị hoặc công ty sáng tạo).",
            "- Có kiến thức về các công cụ và kỹ thuật tự động hóa mới nhất.",
            "- Có kinh nghiệm tạo nội dung hấp dẫn về mặt hình ảnh, có con mắt tinh tường về chi tiết và tính thẩm mỹ.",
            "- Kỹ năng giao tiếp xuất sắc và khả năng cộng tác hiệu quả với các team trong công ty",
            "- Có khả năng quản lý nhiều dự án cùng lúc và đáp ứng thời hạn chặt chẽ.",
            "- Tốt nghiệp Đại học chuyên ngành Sản xuất phim, Đa phương tiện, Truyền thông hoặc lĩnh vực liên quan là một lợi thế.",
            "",
            "5. Quyền lợi:",
            "- Mức lương: 12-20tr",
            "- Môi trường quốc tế chuyên nghiệp, năng động, cơ hội làm việc với các tài năng khác",
            "- Thưởng Tết & xét duyệt tăng lương 1 lần một năm",
            "- Được tham gia các buổi đào tạo kỹ năng liên quan",
            "- Các chuyến đi do công ty tài trợ: 2 lần/năm",
            "- Khám sức khỏe do công ty tài trợ: 1 lần/năm",
            "- Tiệc do công ty tài trợ: hàng tháng",
            "- 2 ngày nghỉ hàng tuần: thứ 7 & chủ nhật",
            "- Bảo hiểm xã hội và các phúc lợi khác của công ty",
            "- Con đường phát triển nhanh trong sự nghiệp (nếu bạn chứng tỏ được năng lực, bạn sẽ thăng tiến nhanh).",
            "",
            "6. Liên hệ:",
            "- Các ứng viên quan tâm xin vui lòng gửi sơ yếu lý lịch (CV) và hồ sơ năng lực (portfolio) gần nhất.",
            "Tiêu đề cho email là: \"Ứng tuyển vị trí Video Editor\"",
            ".",
            "7.",
            "Thông tin khác:",
            "- Địa điểm làm việc: Vinhomes Gardenia, Hàm Nghi - Cầu Diễn - Nam Từ Liêm - Hà Nội",
            "- Thời gian làm việc: 9h00 - 18h00 Thứ 2 đến Thứ 6",
            "",
            "Nếu bạn đam mê tạo nội dung hình ảnh hấp dẫn và đáp ứng các tiêu chuẩn, chúng tôi khuyến khích bạn đăng ký cơ hội thú vị này và tham gia nhóm của chúng tôi với tư cách là Chuyên gia sản xuất truyền thông."
        ],
        "benefit": [
            "Thưởng: Competitive salary",
            "Căn-tin: Yearly Tet Bonus (standard is 1 month salary)",
            "Khác: Company sponsored trips (2 - 4 days): 2 times a year"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795906,
        "url": "https://www.vietnamworks.com/job--1795906-jv?source=searchResults&searchType=2&placement=1795906&sortBy=date",
        "title": "Nhân Viên Thiết Kế Đồ Họa Và Truyền Thông Kỹ Thuật Số (Creative Graphic Designer & Digital Communicator)",
        "company": "Car From Japan",
        "salary": "$500 - $700",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Thiết Kế",
        "field": "Thương mại điện tử",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Hà Nội, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F71%2F11117956.png&w=256&q=75",
        "description": [
            "1. Giới thiệu về công ty:",
            "Chúng tôi là một công ty năng động và đang phát triển nhanh chóng, quản lý hai nền tảng thương mại điện tử (CarFromJapan.com và Oreka.vn) và một trường mầm non (https://www.tokyomontessori.edu.vn/). Trong công ty của mình, chúng tôi tập trung vào việc thúc đẩy những thay đổi xã hội tích cực thông qua các hoạt động kinh doanh có trách nhiệm. CarFromJapan.com chuyên xuất khẩu ô tô đã qua sử dụng từ Nhật Bản sang Hoa Kỳ và hơn 50 quốc gia khác, trong khi Oreka.vn là thị trường sôi động để mua bán các mặt hàng đã qua sử dụng tại Việt Nam, bao gồm sách, đồ nội thất, và hơn thế nữa. Chúng tôi đang tìm kiếm một nhà thiết kế đồ họa sáng tạo để tham gia vào đội ngũ của chúng tôi.",
            "",
            "2. Mô tả công việc:",
            "Với tư cách là Nhà thiết kế đồ họa, bạn sẽ chịu trách nhiệm thiết kế và sản xuất đồ họa và biểu ngữ chất lượng cao, có sức ảnh hưởng cho doanh nghiệp của chúng tôi. Vai trò của bạn sẽ liên quan đến việc cộng tác với team Marketing để hiểu mục tiêu chiến dịch, đối tượng kinh doanh và tạo ra đồ họa trực quan hấp dẫn để thu hút sự chú ý và thúc đẩy sự tương tác của khách hàng."
        ],
        "requirement": [
            "3. Trách nhiệm chính:",
            "- Thiết kế và tạo banner cho các chiến dịch, chương trình khuyến mãi, bài đăng trên mạng xã hội.",
            "- Đưa ra các ý tưởng sáng tạo để nâng cao tài liệu tiếp thị.",
            "- Phối hợp với team Marketing để hiểu mục tiêu chiến dịch và đối tượng mục tiêu.",
            "- Đảm bảo banner phù hợp với nguyên tắc thương hiệu và nhận diện hình ảnh.",
            "- Luôn cập nhật các xu hướng thiết kế và các phương pháp hay nhất trong việc tạo banner.",
            "",
            "4. Yêu cầu:",
            "- Kinh nghiệm đã được chứng minh trong lĩnh vực thiết kế đồ họa và sản xuất đa phương tiện, với danh mục đầu tư vững chắc thể hiện kỹ năng thiết kế và các dự án sáng tạo.",
            "- Thành thạo các phần mềm và công cụ thiết kế, bao gồm Adobe Creative Suite (Photoshop, Illustrator, InDesign, After Effects), Sketch, Figma hoặc tương tự.",
            "- Thành thạo sử dụng bảng vẽ đồ hoạ Wacom hoặc tương tự là một lợi thế.",
            "- Khả năng quản lý sản phẩm, bao gồm tổ chức và duy trì thư viện tài sản kỹ thuật số, bao gồm đồ họa, hình minh họa, biểu tượng và mẫu, đảm bảo khả năng truy cập và kiểm soát phiên bản để các nhóm nội bộ và đối tác bên ngoài sử dụng.",
            "- Hiểu biết sâu sắc về thiết kế kỹ thuật số chất lượng cao, các nguyên tắc thiết kế, bao gồm kiểu chữ, độ tương phản, lý thuyết màu sắc và bố cục.",
            "- Khả năng tạo các banner trực quan hấp dẫn và hiệu quả để truyền đạt thông điệp theo dự định.",
            "- Kỹ năng giao tiếp tốt và khả năng làm việc cộng tác trong môi trường nhóm.",
            "- Chú ý đến chi tiết và có con mắt thẩm mỹ cao.",
            "- Có kinh nghiệm về tiếp thị kỹ thuật số là một lợi thế.",
            "- Có khả năng quản lý thời gian hiệu quả và xử lý nhiều dự án cùng lúc.",
            "",
            "5. Các văn bằng chứng chỉ được ưu tiên:",
            "- Bằng cử nhân về Thiết kế đồ họa, Mỹ thuật hoặc lĩnh vực liên quan.",
            "- Có kinh nghiệm làm việc ở công ty quảng cáo hoặc IT.",
            "- Kiến thức về HTML/CSS và các nguyên tắc thiết kế web cơ bản.",
            "- Có kiến thức về Motion Graphics và Animation là một lợi thế",
            "- Có chuyên môn về vẽ kỹ thuật số là một lợi thế",
            "",
            "6. Phúc lợi:",
            "- Mức lương: 13 - 15M",
            "- Môi trường quốc tế chuyên nghiệp, năng động, cơ hội làm việc với các tài năng khác",
            "- Thưởng Tết & xét duyệt tăng lương 1 lần một năm",
            "- Được tham gia các buổi đào tạo chuyên môn và kỹ năng liên quan",
            "- Các chuyến đi do công ty tài trợ: 2 lần/năm",
            "- Khám sức khỏe do công ty tài trợ: 1 lần/năm",
            "- Tiệc do công ty tài trợ: hàng tháng",
            "- 2 ngày nghỉ hàng tuần: thứ 7 & chủ nhật",
            "- Bảo hiểm xã hội và các phúc lợi khác của công ty",
            "- Con đường phát triển nhanh trong sự nghiệp (nếu bạn chứng tỏ được năng lực, bạn sẽ thăng tiến nhanh)",
            "",
            "7. Liên hệ:",
            "- Các ứng viên quan tâm xin vui lòng gửi sơ yếu lý lịch (CV) và hồ sơ năng lực (portfolio) gần nhất.",
            "Vui lòng đặt tiêu đề cho email là: \"Ứng tuyển vị trí thiết kế đồ hoạ\".",
            "",
            "8. Thông tin khác:",
            "- Địa điểm làm việc: Vinhomes Gardenia, Hàm Nghi - Cầu Diễn - Nam Từ Liêm - Hà Nội",
            "- Thời gian làm việc: 9h00 - 18h00 Thứ 2 đến Thứ 6",
            "",
            "Nếu bạn là một Nhân viên thiết kế đồ họa tài năng, có niềm đam mê thiết kế và sở trường tạo ra những hình ảnh bắt mắt, chúng tôi rất mong nhận được phản hồi từ bạn. Hãy ứng tuyển ngay hôm nay và cùng nhóm của chúng tôi thúc đẩy những thay đổi tích cực trong xã hội thông qua các biểu ngữ sáng tạo và hấp dẫn."
        ],
        "benefit": [
            "Thưởng: Competitive salary",
            "Căn-tin: Yearly Tet Bonus (standard is 1 month salary)",
            "Khác: Company sponsored trips (2 - 4 days): 2 times a year"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1443285,
        "url": "https://www.vietnamworks.com/job--1443285-jv?source=searchResults&searchType=2&placement=1443285&sortBy=date",
        "title": "Tuyển Gấp Nhân Viên Kinh Doanh Phát Triển Thị Trường",
        "company": "Công Ty TNHH Đầu Tư Thương Mại Chc Việt Nam",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Kinh Doanh",
        "field": "Khai khoáng/Dầu khí",
        "experience": "1",
        "certificate": "Cao đẳng",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Số 2, Tổ 11, Phú Lương Hà Đông Hà Nội"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Ff0%2F11060946.png&w=256&q=75",
        "description": [
            "– Công việc chính là kinh doanh các sản phẩm dầu nhớt xe máy, xe hơi, dầu nhớt công nghiệp,… của các hãng nổi tiếng thế giới như Mobil, Motul, Castrol",
            "– Ưu tiên các ứng viên đã có kinh nghiệm bán hàng đi thị trường, chăm sóc khách hàng, bán hàng phụ kiện xe hơi, dầu nhớt, phụ gia…",
            "– Chủ động tìm kiếm thông tin thị trường, phát triển khách hàng mới cũng như khai thác tối đa tiềm năng các khách hàng cũ.",
            "– Nghiên cứu kỹ thông tin sản phẩm, thông số kỹ thuật, tính năng sản phẩm, chủ động cập nhật thông tin sản phẩm mới.",
            "– Lập kế hoạch tiếp thị và phát triển khách hàng của cá nhân.",
            "– Theo dõi đơn hàng, đề xuất đặt hàng, theo dõi tiến độ giao hàng và công nợ.",
            "– Báo cáo hoạt động kinh doanh cá nhân hàng tháng cho BGĐ.",
            "",
            ""
        ],
        "requirement": [
            "Yêu cầu công việc:",
            "– Tốt nghiệp Trung cấp, Cao đẳng hoặc Đại học chuyên ngành QTKD, Kinh Tế, kỹ thuật…",
            "– Nam giới: từ 22 tuổi",
            "– Ưu tiên ứng viên có kinh nghiệm về lĩnh vực kinh doanh bán hàng phát triển thị trường hàng tiêu dùng nhanh, không có kinh nghiệm được đào tạo",
            "– Có khả năng giao tiếp tốt, nhanh nhẹn, hoặt bát và không ngại đi xa.",
            "",
            "Quyền lợi:",
            "– Chế độ lương: THU NHẬP CAO từ 15-25 triệu/tháng.",
            "– Lương tháng 13, thưởng Tết, thưởng target, du lịch hàng năm",
            "– Được hưởng phụ cấp đi lại, liên lạc, BHXH, BHYT theo luật lao động.",
            "– Được làm việc trong một môi trường năng động, chuyên nghiệp.",
            "– Được đào tạo kiến thức chuyên môn, phát triển tốt kỹ năng giao tiếp xã hội cũng như các kỹ năng mềm phục vụ cho công việc và cuộc sống.",
            "– Thời gian làm việc: giờ hành chính từ thứ 2 đến hết thứ bảy.",
            ""
        ],
        "benefit": [
            "Thưởng: Lương tháng 13, thưởng Tết, thưởng target, du lịch hàng năm",
            "Đào tạo: Được đào tạo kiến thức chuyên môn, phát triển tốt kỹ năng giao tiếp xã hội cũng như các kỹ năng mềm phục vụ cho công việc và cuộc sống.",
            "Khác: Được làm việc trong một môi trường năng động, chuyên nghiệp."
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795898,
        "url": "https://www.vietnamworks.com/job--1795898-jv?source=searchResults&searchType=2&placement=1795898&sortBy=date",
        "title": "Technology Project Manager",
        "company": "United Nations International School of Hanoi",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Công Nghệ Thông Tin/Viễn Thông",
        "field": "Giáo dục/Đào Tạo",
        "experience": "3",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "G9 Ciputra Tay Ho Hanoi, Vietnam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Ffc%2F10225448.jpg&w=256&q=75",
        "description": [
            "Division: Technical Support",
            "Position: Technology Project Manager",
            "Reports to: Director of Technology",
            "Working Hours: 40 hours per week",
            "",
            "HOW TO APPLY:",
            "- Interested candidates are requested to send your applications via the School Recruitment Portal at https://www.applitrack.com/unishanoi/onlineapp/_application.aspx?posJobCodes=490&posFirstChoice=2020%20-%202021%20SCHOOL%20YEAR%20OPENINGS&posSpecialty=",
            "- Please note that only applications received via this portal will be considered for review",
            "",
            "Position summary:",
            "",
            "The Technology Project Manager will be responsible for overseeing and managing technology-related projects at UNIS Hanoi. This role will involve coordinating with various stakeholders, including technical teams, administrative and academic stakeholders, external vendors as well as parents and students where appropriate, to ensure the successful planning, execution, and implementation of technology initiatives that support the school's educational mission and strategic objectives.",
            "",
            "Responsibilities:",
            "",
            "- Lead the planning, execution, and monitoring of technology projects from initiation to closure, ensuring adherence to project - Facilitate cross-functional collaboration between IT, academic departments, administrative teams, and external partners to ensure alignment of project goals and priorities.",
            "- Work with technical teams to define, estimate and prioritize tasks related to projects. Maintain product backlogs for projects and manage Agile sprint planning.",
            "- Monitor project progress and task progress. Facilitate regular meetings related to assigned projects recording detailed minutes and action items for each meeting.",
            "- Serve as an analyst as required on projects completing requirements analysis, process mapping, data modeling and develop training materials as required.",
            "- Provide initial post-implementation support before transitioning responsibilities to operational teams for ongoing maintenance and support. Conduct post-implementation reviews and evaluations to identify lessons learned, best practices, and areas for improvement.",
            "- Support the Director of Technology to manage relationships with external vendors and contractors, including contract negotiation, performance evaluation, and vendor selection for technology-related services and solutions.",
            "- Support the Director of Technology to plan and manage the IT department’s short term and long term strategic objectives"
        ],
        "requirement": [
            "Requirements:",
            "",
            "i. Education/qualification",
            "- Bachelor degree required. Prefer degree and experience in information systems, computer science or related fields.",
            "- Masters degree preferred.",
            "- Project management certification (e.g. PMP, PRINCE2) is highly desirable",
            "",
            "ii. Experience",
            "- Minimum 3 years of experience in project management. Experience in international education or highly multicultural environments is preferred.",
            "- Experience with Agile or other project management methodologies. Proficiency in project management tools and software applications such as JIRA.",
            "- Experience in vendor management, contract negotiation, and procurement processes.",
            "- Experience in training and writing documentation. Able to conduct training in a professional manner and make training relevant to attendees. Be able to coordinate training logistics.",
            "- Experience with systems analysis, stakeholder interviews, business process mapping, data modeling and creating data sets.",
            "",
            "iii. Technical knowledge",
            "- Must be able to handle information in a professional and discreet manner.",
            "- Must be able to organize and synthesize complex tasks in a systematic manner.",
            "- Ability to learn new software and develop procedures to address complex issues.",
            "",
            "iv. Ideal requirements",
            "- Someone who is curious enough to continually seek to understand the full scope of issues and consider the implications of solutions.",
            "- S/he is able to provide recommendations to managers regarding problems or issues. Is able to anticipate problems and provide solutions to minimize impact of imperfect solutions.",
            "- Demonstrates an understanding of stakeholder needs and seeks to maintain a professional relationship with all stakeholders.",
            "- Willingness to think outside of the box and explore alternative solutions.",
            "- A positive attitude with insatiable curiosity and a willingness to learn and challenge oneself."
        ],
        "benefit": [
            "Thưởng: Competitive remuneration",
            "Chăm sóc sức khoẻ: Premium healthcare for employee, spouse and junior dependents",
            "Đào tạo: Training opportunities"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795904,
        "url": "https://www.vietnamworks.com/job--1795904-jv?source=searchResults&searchType=2&placement=1795904&sortBy=date",
        "title": "[HO HN] Chuyên Gia Chính Sách Tín Dụng - Khối Quản Trị Rủi Ro",
        "company": "ABBANK - Ngân Hàng TMCP An Bình",
        "salary": "$1000 - $1500",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Ngân Hàng & Dịch Vụ Tài Chính",
        "field": "Ngân hàng",
        "experience": "5",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Peakview Tower, 36 Hoàng Cầu Mới, Ô Chợ Dừa, Đống Đa, Hà Nội, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F2c%2F10925442.png&w=256&q=75",
        "description": [
            "• Xây dựng, cập nhật, điều chỉnh các quy chế, chính sách, quy định QTRR tín dụng phù hợp với yêu cầu kinh doanh và tuân thủ các quy định, hướng dẫn của NHNN và pháp luật trong từng thời kỳ.",
            "• Xây dựng chính sách và quy trình thẩm định rủi ro môi trường và xã hội trong hoạt động cấp tín dụng.",
            "• Xây dựng các quy định về mô hình phê duyệt tín dụng, cơ chế tổ chức hoạt động của các đơn vị phê duyệt tín dụng, phân quyền phê duyệt tín dụng và các văn bản phân quyền, ủy quyền phê duyệt tín dụng.",
            "• Rà soát cho ý kiến về rủi ro tín dụng đối với các sản phẩm tín dụng, văn bản quy định có liên quan của các Đơn vị/Phòng/ Ban.",
            "• Theo dõi, cập nhật các thay đổi về chính sách tín dụng của NHNN, của pháp luật, các kiến nghị, yêu cầu của các cơ quan bên ngoài (Thanh tra NHNN, Kiểm toán độc lập) và kịp thời đề xuất điều chỉnh quy định nội bộ cho phù hợp.",
            "• Thực hiện đào tạo, hướng dẫn thực hiện quy định, văn bản QTRR TD tới cán bộ nhân viên trong bộ phận, và các cá nhân, đơn vị có liên quan.",
            "• Thực hiện các báo cáo định kỳ, đột xuất liên quan đến nghiệp vụ của Bộ phận/Phòng."
        ],
        "requirement": [
            "Bằng cấp:",
            "Tốt nghiệp Đại học chuyên ngành Tài chính, Ngân hàng, Kinh tế, Thương mại, Quản trị kinh doanh hoặc ngành khác có liên quan.",
            "",
            "Kinh nghiệm:",
            "Có kinh nghiệm làm việc ở cùng vị trí hoặc có kinh nghiệm làm việc trong lĩnh vực tài chính - ngân hàng tối thiểu 07 năm.",
            "",
            "Kỹ năng:",
            "• Có kiến thức về các quy định, quy trình, chính sách quản lý rủi ro, chính sách tín dụng.",
            "• Có kỹ năng phân tích tổng hợp và đưa ra những đề xuất khả thi; thành thạo soạn thảo văn bản.",
            "",
            "Quyền lợi",
            "Lương và phúc lợi hấp dẫn:",
            "• Mức lương cạnh tranh, phản ánh trực tiếp kỹ năng và kinh nghiệm của ứng viên (chi tiết sẽ được thảo luận trong buổi phỏng vấn)",
            "• 13 ngày nghỉ phép linh hoạt, bao gồm ngày sinh nhật và các dịp quan trọng khác",
            "• Bảo hiểm đầy đủ theo luật lao động, cùng với ABBANK CARE - chương trình phúc lợi bổ sung đặc biệt dành cho ABBankers",
            "• Lãi suất vay ưu đãi - Quyền lợi đặc biệt dành cho nhân viên ABBANK",
            "",
            "Cơ hội phát triển nghề nghiệp hấp dẫn:",
            "• Gia nhập các dự án chuyển đổi quy mô lớn, cộng tác cùng các chuyên gia hàng đầu để áp dụng công nghệ mới nhất trong ngành ngân hàng",
            "• Lộ trình phát triển sự nghiệp rõ ràng, được tạo điều kiện cho cả sự phát triển kỹ thuật và quản lý",
            "• Hỗ trợ đào tạo và chứng chỉ trong lĩnh vực ngân hàng/tài chính",
            "",
            "Môi trường làm việc năng động:",
            "• Mô hình làm việc linh hoạt, trẻ trung, khuyến khích đổi mới và sáng tạo",
            "• Văn phòng được trang bị hiện đại, kèm theo các thiết bị tiên tiến nhất dành cho nhân viên",
            "• Tổ chức thường xuyên các hoạt động ngoại khóa (team building, hội thảo, và các sự kiện văn nghệ), tạo điều kiện cho nhân viên gắn kết và phát triển",
            ""
        ],
        "benefit": [
            "Thưởng: Các chế độ, phúc lợi, phụ cấp như: BHYT, BHXH, BH thất nghiệp, thưởng lễ tết, 13 ngày phép/năm",
            "Giải thưởng: Mức lương cạnh tranh dựa trên kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).",
            "Khác: Môi trường minh bạch, đồng nghiệp nhiệt tình, năng động, lộ trình thăng tiến rõ ràng"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795901,
        "url": "https://www.vietnamworks.com/job--1795901-jv?source=searchResults&searchType=2&placement=1795901&sortBy=date",
        "title": "Graduate Engineering Trainee 2024",
        "company": "AkzoNobel Vietnam",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Đồng Nai, Bình Dương, Bắc Ninh",
        "update_time": "04/07/2024",
        "role": "Mới Tốt Nghiệp",
        "category": "Sản Xuất",
        "field": "Sản xuất",
        "experience": "Không yêu cầu",
        "certificate": "Cử nhân",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "Khu Công Nghiệp Amata, Long Bình, Thành phố Biên Hòa, Đồng Nai, Việt Nam",
            "Lot E1-CN, Mỹ Phước 2 Industrial Zone, Bến Cát, Bình Dương",
            "Schramm Ha Noi - I4-1 KCN Quế Võ, Phương Liễu, Huyện Quế Võ, Tỉnh Bắc Ninh"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F96%2F11253296.png&w=256&q=75",
        "description": [
            "* Job Purpose:",
            "We are looking for talent that shares these values and join our GRADUATE ENGINEERING TRAINEE (GET) Program - an intensive 18-month rotational on job experience program, in-depth exposure to our operations and relevant experiences right from the start, designed to fast track the careers of the brightest, most driven university graduates.",
            "",
            "* Key Accountabilities:",
            "This program aims to develop fresh Engineers and get them ready for the middle manager positions in Manufacturing: Quality (Main focus) - Production - Engineering - Continuous Improvement - Warehouse - Planning - HSE&S - Logistics).",
            "Intensive 18-month entry-level program spanning six-month function-specific project in one of the businesses.",
            "Combines on-job training, job assignments, projects and classroom induction/training to equip with relevant skills.",
            "Mentoring by senior professionals during the projects.",
            "Develops best-in-industry future leaders.",
            "",
            "* Key Activities:",
            "Quality: Quality Engineer, Quality Supervisor,...(Main focus)",
            "Production: Process Engineer, Production Supervisor,...",
            "Engineering: Project Engineer, Engineering Supervisor,...",
            "Planning: Production Planner, Raw Material Planner,...",
            "Logistics: Warehouse Supervisor,...",
            "Continuous Improvement Specialist",
            "HSE&S Specialist"
        ],
        "requirement": [
            "Fresh Graduate (Bachelor/Master) or Graduates with maximum One Year full-time working experience.",
            "Background in Chemical.",
            "Proficiency in English.",
            "Clear career interested in Quality or Manufacturing.",
            "Exhibit high initiative & Leadership in student organizations/ extracurricular activities.",
            "Showing excellent personal quality in continuous learning, analytical thinking, teamwork & achievement orientation; bright & creative minds & up for challenges.",
            "Geographical mobility- able to travel across countries and provinces in Vietnam (Dong Nai, Binh Duong, Bac Ninh).",
            "Be able to start working full-time in Vietnam from Aug 2024."
        ],
        "benefit": [
            "Thưởng: Attractive bonus",
            "Chăm sóc sức khoẻ: Premium healthcare for employee and family",
            "Đào tạo: Training opportunity"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795860,
        "url": "https://www.vietnamworks.com/job--1795860-jv?source=searchResults&searchType=2&placement=1795860&sortBy=date",
        "title": "Phó Phòng Quản Lý Chi Phí",
        "company": "Công Ty Cổ Phần Tập Đoàn Xây Dựng SCG",
        "salary": "Thương lượng",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội, Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Kiến Trúc/Xây Dựng",
        "field": "Kỹ thuật xây dựng/Cơ sở hạ tầng",
        "experience": "1",
        "certificate": "Cử nhân",
        "sex": "Bất kỳ",
        "age": "Không hiển thị",
        "location": [
            "Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
            "Sunshine City Sai Gon - Vietnam Groove, Đường Phú Thuận, Phú Mỹ, Quận 7, Thành phố Hồ Chí Minh, Việt Nam"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2F64%2F11129460.png&w=256&q=75",
        "description": [
            "Các công việc thuộc phạm vi Phòng hợp đồng:",
            "- Quản lý nhóm, nắm bắt được công việc Bóc tách khối lượng từ bản vẽ, lên BOQ tổng hợp, ra được đơn giá tính toán chi tiết.",
            "- Tìm kiếm nhà thầu giam gia chào thầu cạnh tranh, đàm phán, thương thảo, báo cáo, lên Hợp đồng,…",
            ""
        ],
        "requirement": [
            "- Ưu tiên nhân viên Nam, có từ 3 - 5 năm kinh nghiệm trở lên, làm việc tại vị trí tương đương.",
            "- Ưu tiên đã từng làm đấu thầu, hợp đồng cho Chủ đầu tư hoặc các tổng thầu lớn,….Hoặc từng thực hiện làm hồ sơ thanh toán ở vị trí CĐT, Tổng thầu cho các đơn vị thầu phụ",
            "- Biết xử lý các văn bản giấy tờ liên quan đến xây dựng,….",
            "- Tốt nghiệp đại học xây dựng/Kiến trúc/ Giao thông chuyên ngành xây Kinh tế xây dựng;",
            "- Thành thạo các tin học văn phòng cơ bản Cad, word, Excel,….",
            "- Tư duy tốt, chịu được áp lực công việc, có tinh thần cầu thị, nhiệt tình, tinh thần trách nhiệm và chủ động trong công việc.",
            "- Có khả năng làm việc độc lập, làm việc nhóm.",
            "",
            "* QUYỀN LỢI:",
            "- Mức lương hấp dẫn : theo thỏa thuận, tùy thuộc vào năng lực thực tế;",
            "- Chế độ nâng lương linh hoạt; thưởng và các chế độ phúc lợi khác theo quy định của Công ty;",
            "- Được làm việc trong môi trường thân thiện, năng động, cầu tiến, đảm bảo đầy đủ các trang thiết bị, vật dụng… phục vụ tốt nhất cho công việc;",
            "- Được đào tạo, nâng cao về chuyên môn, kỹ năng nghiệp vụ và các kỹ năng mềm khác;",
            "- Các chế độ: BHXH, BHYT, BHTN theo luật định;",
            "- Nghỉ mát hàng năm cùng Tập đoàn;",
            "",
            "* CHẾ ĐỘ LÀM VIỆC",
            "Thời gian làm việc:",
            "Thứ 2 – Thứ 6: 8h00 – 17h00, nghỉ trưa 12h00 – 13h00",
            "Thứ 7: 8h00 – 12h00",
            "Địa điểm làm việc:",
            "• Hà Nội: Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
            "• Hồ Chí Minh: S1 Sunshine city, Sài Gòn, Quận 7",
            ""
        ],
        "benefit": [
            "Thưởng: Thưởng lễ tết theo tình hình kinh doanh của công ty",
            "Nghỉ phép có lương: 12 ngày nghỉ phép 1 năm",
            "Căn-tin: Hỗ trợ ăn trưa"
        ],
        "crawl_time": "04/07/2024"
    },
    {
        "id": 1795866,
        "url": "https://www.vietnamworks.com/job--1795866-jv?source=searchResults&searchType=2&placement=1795866&sortBy=date",
        "title": "Trưởng Phòng Mua Hàng F&B Quốc Tế (Mức Lương Lên Đến 70 Triệu)",
        "company": "Công Ty TNHH Thương Mại Và Vận Tải Thái Tân",
        "salary": "$2400 - $2800",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hà Nội",
        "update_time": "04/07/2024",
        "role": "Trưởng phòng",
        "category": "Hậu Cần/Xuất Nhập Khẩu/Kho Bãi",
        "field": "Bán lẻ/Bán sỉ",
        "experience": "5"
    },
    {
        "id": 1795770,
        "url": "https://www.vietnamworks.com/job--1795770-jv?source=searchResults&searchType=2&placement=1795770&sortBy=date",
        "title": "Chuyên Viên Quay Dựng Phim",
        "company": "Công ty TNHH JL Media Entertainment",
        "salary": "$500 - $800",
        "expiration": "Hết hạn trong 1 tháng",
        "province": "Hồ Chí Minh",
        "update_time": "04/07/2024",
        "role": "Nhân viên",
        "category": "Thiết Kế",
        "field": "Truyền thông/Báo chí/Quảng cáo",
        "experience": "1",
        "certificate": "Không giới hạn",
        "sex": "Không hiển thị",
        "age": "Không hiển thị",
        "location": [
            "87 đường D1, phường Tân Hưng, Quận 7, TP HCM"
        ],
        "logo": "https://www.vietnamworks.com/_next/image?url=https%3A%2F%2Fimages.vietnamworks.com%2Fpictureofcompany%2Fc4%2F11296287.png&w=256&q=75",
        "description": [
            "- Thực hiện các công việc về kỹ thuật quay phim: quay phóng sự, tiểu phẩm, các clip hài, ...",
            "- Sau khi quay xong có trách nhiệm bảo quản và chuyển dữ liệu đến phòng Media.",
            "- Lên ý tưởng và concept hình ảnh cùng với phòng marketing và các phòng ban liên quan.",
            "- Thực hiện việc quay và dựng video sản phẩm, tình huống theo kịch bản."
        ],
        "requirement": [
            "- Có kinh nghiệm quay chụp, cắt ghép, biết sử dụng Premiere, đồ hoạ cơ bản, biết dùng Jianying TQ.",
            "- Số năm kinh nghiệm: trên 1 năm. Ưu tiên ứng viên làm có kinh nghiệm về lĩnh vực truyền thông.",
            "- Cẩn trọng, tỉ mỉ, chịu khó, nhiệt tình.",
            "- Khả năng tư duy sáng tạo óc thẩm mỹ. Có kiến thức về kỹ thuật hình ảnh, ánh sáng, am hiểu về các thiết bị quay phim.",
            "- Chịu được áp lực công việc, có khả năng làm việc độc lập và phối hợp...",
            "- Biết Tiếng Trung cơ bản là một lợi thế."
        ],
        "benefit": [
            "Chăm sóc sức khoẻ: Chế độ bảo hiểm, đóng thuế, ngày nghỉ theo đúng qui định nhà nước",
            "Căn-tin: Công ty cung cấp bữa trưa và bữa tối.",
            "Khác: Môi trường làm việc năng động, linh hoạt."
        ],
        "crawl_time": "04/07/2024"
    }
]