[
  {
    "name": "CÔNG TY CỔ PHẦN BẤT ĐỘNG SẢN G.EMPIRE",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_1.jpg",
    "description": "\" Công ty CP Bất động sản G.Empire Land là doanh nghiệp uy tín hoạt động trong lĩnh vực đầu tư và phân phối Bất động sản, được điều hành bởi Ban lãnh đạo gồm những chuyên gia có bề dày kinh nghiệm cùng đội ngũ chuyên viên tư vấn được đào tạo bài bản, am hiểu thị trường, kỷ luật và nhiệt huyết.\nChúng tôi tin rằng, G.Empire Land có...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_1.jpg"
  },
  {
    "name": "Công ty Phát triển Phần mềm Xây dựng Aureole",
    "logo": "https://static.topcv.vn/company_covers/1MUyAGzBFqi6PQ9mM0S3.jpg",
    "description": "\" Được thành lập từ năm 2001, Công ty Aureole CSD INC - một công ty chuyên về ứng dụng phần mềm trong lĩnh vực xây dựng, đã khẳng định được vị trí của mình ở thị trường Nhật Bản với số lượng khách hàng ngày càng lớn. Với mục tiêu trở thành trung tâm CAD lớn nhất Việt Nam và mở rộng thị trường ra các nước Đông Nam Á,...\"",
    "converImage": "https://static.topcv.vn/company_covers/1MUyAGzBFqi6PQ9mM0S3.jpg"
  },
  {
    "name": "Công ty TNHH ITECHWX",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-itechwx-a2deaae21c197193e38ebd0c0ccd116c-648ab12c54129.jpg",
    "description": "\" Thừa hưởng năng lực mạnh mẽ từ hơn 20 năm hoạt động tại Trung Quốc và các nước lớn trên thế giới như Mỹ, Nhật Bản – iTechwx được thành lập tại Việt Nam vào giữa cuối năm 2022 để tiếp nối sứ mệnh là một Contact Center và IT Services Center cho một trong những tập đoàn công nghệ hàng đầu thế giới - Microsoft. iTechwx hỗ trợ khách...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-itechwx-a2deaae21c197193e38ebd0c0ccd116c-648ab12c54129.jpg"
  },
  {
    "name": "CALIFORNIA FITNESS & YOGA CENTERS",
    "logo": "https://static.topcv.vn/company_covers/california-fitness-and-yoga-centers-f58c2d60a8c8cd8328e08797e18b975a-5e565eab29ee4.jpg",
    "description": "\" Fitness & Lifestyle Group (FLG) Việt Nam, chủ sở hữu của California Fitness & Yoga và nhiều thương hiệu nổi tiếng khác, đã và đang nỗ lực thực hiện sứ mệnh mang đến sức khỏe, hạnh phúc và hy vọng cho mỗi khách hàng mà chúng tôi tương tác cả trực tiếp và trực tuyến.Ra đời từ năm 2007, California Fitness & Yoga trở thành công ty thể dục thể...\"",
    "converImage": "https://static.topcv.vn/company_covers/california-fitness-and-yoga-centers-f58c2d60a8c8cd8328e08797e18b975a-5e565eab29ee4.jpg"
  },
  {
    "name": "Công ty TNHH Concentrix Service Vietnam",
    "logo": "https://static.topcv.vn/company_covers/DdzvuyJVOuBcILv9oMI5.jpg",
    "description": "\" Concentrix là một công ty hàng đầu thế giới của Mỹ trong lĩnh vực dịch vụ chăm sóc khách hàng có mặt ở trên 44 quốc gia với tổng số nhân sự lên tới trên 250.000 nhân viên.Concentrix Việt Nam luôn đầu tư và nỗ lực nhằm cung cấp môi trường tốt nhất như:Cơ hội học hỏi & phát triểnKết nối thường xuyên với nhân viên, tạo môi trường tốt...\"",
    "converImage": "https://static.topcv.vn/company_covers/DdzvuyJVOuBcILv9oMI5.jpg"
  },
  {
    "name": "Circle K Viet Nam Ltd. Co.",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" LÀM VIỆC TẠI CIRCLE K\nCIRCLE K VIỆT NAM LUÔN PHẤN ĐẤU TRỞ THÀNH NƠI MUA SẮM VÀ LÀM VIỆC TỐT NHẤT.\nĐỐI VỚI KHÁCH HÀNG, điều này có nghĩa là dịch vụ nhanh chóng, thân thiện và trải nghiệm mua sắm chất lượng mỗi lần ghé thăm một trong các cửa hàng của chúng tôi.\nĐỐI VỚI NHÂN VIÊN, điều đó có nghĩa là cung cấp một môi trường...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "Công ty Cổ phần viễn thông FPT",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-vien-thong-fpt-31f41267723f53b5a2973c4446b2151d-5fc9dbf2594f4.jpg",
    "description": "\" Là thành viên thuộc Tập đoàn công nghệ hàng đầu Việt Nam FPT, Công ty Cổ phần Viễn thông FPT (tên gọi tắt là FPT Telecom) hiện là một trong những nhà cung cấp dịch vụ viễn thông và Internet có uy tín và được khách hàng yêu mến tại Việt Nam và khu vực.\nThành lập ngày 31/01/1997, khởi nguồn từ Trung tâm Dịch vụ Trực tuyến do 4...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-vien-thong-fpt-31f41267723f53b5a2973c4446b2151d-5fc9dbf2594f4.jpg"
  },
  {
    "name": "CÔNG TY TNHH GIẢI PHÁP KINH DOANH THẾ HỆ MỚI VNNG",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-giai-phap-kinh-doanh-the-he-moi-vnng-d504881e1fef01795520bcdb13280aff-628c7e8650a8b.jpg",
    "description": "\" Công ty Cổ phần Giải pháp Thanh toán Việt Nam (VNPAY) được thành lập từ tháng 03/2007 và hiện là công ty hàng đầu trong lĩnh vực Thanh toán điện tử tại Việt Nam.\nVới lĩnh vực kinh doanh cốt lõi Tài chính – Ngân hàng, Công nghệ thông tin – Viễn thông, VNPAY đã cung cấp dịch vụ tới hơn 40 ngân hàng tại Việt Nam, 5 công ty...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-giai-phap-kinh-doanh-the-he-moi-vnng-d504881e1fef01795520bcdb13280aff-628c7e8650a8b.jpg"
  },
  {
    "name": "Công ty cổ phần Hạ tầng Viễn thông CMC Telecom",
    "logo": "https://static.topcv.vn/company_covers/Zn7MZvydb3VlJrpboggi.jpg",
    "description": "\" * GIỚI THIỆU CÔNG TY\nCMC Telecom là một trong 8 công ty thành viên của Tập đoàn Công nghệ CMC. Với gần 9 năm xây dựng, phát triển, CMC Telecom là công ty hạ tầng viễn thông nằm trong TOP 4 các công ty viễn thông hàng đầu Việt Nam. CMC Telecom là nhà cung cấp đầu tiên áp dụng công nghệ GPON và sở hữu hạ tầng truyền...\"",
    "converImage": "https://static.topcv.vn/company_covers/Zn7MZvydb3VlJrpboggi.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ GIÁO DỤC NATIVE X",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" About usNativeX is an online English learning platform, designed for working professionals with offices in Ho Chi Minh City & Hanoi, Vietnam.About NativeX – The comprehensive online learning platform NativeX is an online English learning platform, designed for working professionals with offices in Ho Chi Minh City & Hanoi, Vietnam.NativeX, is a comprehensive and unified learning platform designed to streamline the learning process. Built on advanced technology, the platform enables...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "Ngân Hàng TMCP An Bình",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" Ngân hàng TMCP An Bình (ABBANK) được thành lập ngày 13/05/1993, với tầm nhìn trở thành một trong những Ngân hàng TMCP hàng đầu Việt Nam tập trung vào lĩnh vực bán lẻ.Theo đuổi chiến lược hoạt động gắn với hiệu quả và bền vững cùng phương châm “lấy sự hài lòng của khách hàng làm trọng tâm trong mọi hoạt động kinh doanh”, trong suốt chặng đường 27 năm...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "Công Ty TNHH LG CNS VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-lg-cns-viet-nam-abd4aac9f1a620d950e6125156cbcb50-642fb41dead51.jpg",
    "description": "\" Là Chuyên gia Chuyển đổi Kỹ thuật số (DX) và\nĐối tác tăng trưởng kỹ thuật số,\nchúng tôi cống hiến các kỹ năng DX của mình để giúp các khách hàng lớn đạt được thành công.\nLG CNS dẫn đầu công nghệ Cloud, AI/Big data,\nsmart factory, smart logistics, smart city, blockchain,\nvà các công nghệ chuyển đổi số khác\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-lg-cns-viet-nam-abd4aac9f1a620d950e6125156cbcb50-642fb41dead51.jpg"
  },
  {
    "name": "NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN KỸ THƯƠNG VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/ngan-hang-thuong-mai-co-phan-ky-thuong-viet-nam-3508205435ad162be297ecb853ad2e52-651407cde853a.jpg",
    "description": "\" GIỚI THIỆU CÔNG TY:\nTechcombank mang sứ mệnh dẫn dắt hành trình số hóa của ngành tài chính, tạo động lực cho mỗi cá nhân, doanh nghiệp và tổ chức phát triển bền vững và bứt phá thành công.\nĐược thành lập vào tháng 9 năm 1993 và có trụ sở chính tại Hà Nội, Techcombank là một trong những ngân hàng thương mại cổ phần lớn nhất tại Việt...\"",
    "converImage": "https://static.topcv.vn/company_covers/ngan-hang-thuong-mai-co-phan-ky-thuong-viet-nam-3508205435ad162be297ecb853ad2e52-651407cde853a.jpg"
  },
  {
    "name": "CÔNG TY TNHH GLODIVAL",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-glodival-95051c94e7df2a248382cb7034a90f9c-660d0c235a956.jpg",
    "description": "\" Được thành lập từ năm 2019, Công ty TNHH Glodival đã và đang dần trở thành một trong những Doanh nghiệp có uy tín trong lĩnh vực Du Lịch, Digital Marketing. Với sự đồng tâm từ cấp quản lý tận tụy, giàu kinh nghiệm đến đội ngũ nhân viên trẻ chuyên môn cao, đầy nhiệt huyết, Glodival dần khẳng định được vị trí của mình trên thị trường, trở thành...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-glodival-95051c94e7df2a248382cb7034a90f9c-660d0c235a956.jpg"
  },
  {
    "name": "FPT IS",
    "logo": "https://static.topcv.vn/company_covers/fpt-information-system-c4ab77dac324c88c3c31e9e8445eb9af-6548a811985a0.jpg",
    "description": "\" As a cornerstone of FPT Corporation, a leader in integrated solutions and IT services in Vietnam for nearly three decades, FPT IS proudly stands as a trusted partner, committed to co-creating future value through technology alongside top enterprises and organizations, both domestically and globally.Recognized for its technical expertise by customers and partners worldwide, FPT IS has been instrumental in designing and implementing comprehensive IT products, projects, services, and solutions across...\"",
    "converImage": "https://static.topcv.vn/company_covers/fpt-information-system-c4ab77dac324c88c3c31e9e8445eb9af-6548a811985a0.jpg"
  },
  {
    "name": "Công ty chuyển phát nhanh Thuận Phong chi nhánh Hồ Chí Minh (J&T Express)",
    "logo": "https://static.topcv.vn/company_covers/dQFjm1Lkdg4k8uCSgX3v.jpg",
    "description": "\" J&T Express là thương hiệu chuyển phát nhanh dựa trên sự phát triển của công nghệ và Internet của Công ty TNHH MTV Chuyển phát nhanh Thuận Phong có vốn đầu tư từ Hồng Kông. Chúng tôi sở hữu một mạng lưới rộng khắp nhằm hỗ trợ các hoạt động giao nhận hàng hóa nhanh chóng không chỉ ở nội thành mà còn ở ngoại thành và các vùng xa...\"",
    "converImage": "https://static.topcv.vn/company_covers/dQFjm1Lkdg4k8uCSgX3v.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN QUỐC TẾ ANH VĂN HỘI VIỆT MỸ",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-quoc-te-anh-van-hoi-viet-my-5c57e35112c74dde262181a01930ee8f-661dd4369b435.jpg",
    "description": "\" Anh Văn Hội Việt Mỹ VUS là hệ thống giáo dục hàng đầu Việt Nam. Đến nay, hệ thống đã phát triển rộng khắp với 60 cơ sở toàn quốc, đặc biệt là các thành phố trọng điểm như: Hồ Chí Minh. Hà Nội, Đà Nẵng, Bình Dương, Đồng Nai, Vũng Tàu, Buôn Ma Thuột, Cần Thơ, Tây Ninh, Vĩnh Long,...\nHiện nay, VUS có hơn 1000 nhân sự hành...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-quoc-te-anh-van-hoi-viet-my-5c57e35112c74dde262181a01930ee8f-661dd4369b435.jpg"
  },
  {
    "name": "Công Ty TNHH Bảo Hiểm Nhân Thọ AIA (Việt Nam)",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-bao-hiem-nhan-tho-aia-viet-nam-59daeababe79de1394763632801bef42-665fe201e6e20.jpg",
    "description": "\" AIA VIỆT NAM\nGần một thế kỷ qua, AIA đã phục vụ cho nhu cầu không ngừng đổi thay của hàng triệu người dân khắp khu vực Châu Á – Thái Bình Dương.\nAIA Việt Nam là thành viên của Tập đoàn AIA - tập đoàn bảo hiểm nhân thọ độc lập, có nguồn gốc châu Á lớn nhất thế giới được niêm yết.\nĐược thành lập vào năm 2000...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-bao-hiem-nhan-tho-aia-viet-nam-59daeababe79de1394763632801bef42-665fe201e6e20.jpg"
  },
  {
    "name": "Công ty Cổ phần METUB Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-metub-viet-nam-6ed8fe36facfcc23247779c61fe8f58d-6204d0f5dd907.jpg",
    "description": "\" METUB là một trong những công ty dẫn đầu về mảng giải trí và truyền thông số tại Việt Nam, khởi nguồn từ một đơn vị trực thuộc Mạng lưới đa kênh của Youtube (Youtube MCN). METUB hỗ trợ các cá nhân và tổ chức sản xuất, phát hành, tối ưu và thương mại hóa các nội dung mà họ sáng tạo ra. Hiện tại METUB đang sở hữu hàng...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-metub-viet-nam-6ed8fe36facfcc23247779c61fe8f58d-6204d0f5dd907.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN MỤC TIÊU VIỆT",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-muc-tieu-viet-120cbe2718c7d76f14339428575e51b6-63e2130584fb8.jpg",
    "description": "\" VietGoal™ - Trung tâm Bóng đá Trẻ em thành lập năm 2012 nhằm tạo dựng sân chơi bóng đá theo đúng nghĩa của nó cho trẻ em, để các em được thỏa niềm đam mê, khát khao với quả bóng tròn, đồng thời được vận động nhằm có sức khỏe để học tập văn hóa và là người có ích cho gia đình, xã hội, góp phần thực hiện phát...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-muc-tieu-viet-120cbe2718c7d76f14339428575e51b6-63e2130584fb8.jpg"
  },
  {
    "name": "Ngân Hàng Bảo Việt",
    "logo": "https://static.topcv.vn/company_covers/UuImnZBQUYo2zrsSqmS1.jpg",
    "description": "\" Được thành lập theo giấy phép hoạt động số 328/GP-NHNN ngày 11/12/2008 của Thống đốc Ngân hàng Nhà nước Việt Nam, Ngân hàng TMCP Bảo Việt (BAOVIET Bank) là thành viên trẻ nhất của tập đoàn Tài chính - Bảo hiểm Bảo Việt cũng là một ngân hàng thương mại trẻ trong hệ thống các tổ chức tín dụng tại Việt Nam. Sự ra đời của BAOVIET Bank góp phần...\"",
    "converImage": "https://static.topcv.vn/company_covers/UuImnZBQUYo2zrsSqmS1.jpg"
  },
  {
    "name": "CÔNG TY TNHH BẢO TÍN MINH CHÂU",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" Bảo Tín Minh Châu là một trong những công ty uy tín hàng đầu trong lĩnh vực kinh doanh và chế tác vàng bạc đá quý tại Việt Nam. Với gần 30 năm phát triển, Bảo Tín Minh Châu đã có 5 cơ sở kinh doanh tại Hà Nội và trên 100 đại lý, điểm kinh doanh trên toàn quốc với hai loại sản phẩm chính là Vàng rồng Thăng...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "CÔNG TY TNHH MEDIASTEP SOFTWARE VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/Qo4RfycnWst3aEgVvmdZ.jpg",
    "description": "\" Mediastep mang đến giải pháp hỗ trợ bán hàng toàn diện.Tất cả những vấn đề mà doanh nghiệp đang gặp phải, cho dù DN đang kinh doanh ở lĩnh vực nào Mediastep đều có giải pháp giúp cho DN bán được nhiều hơn. Không chỉ dừng lại ở các giải pháp hỗ trợ bán hàng đa kênh (Gosell), xuất khẩu (Goexport), F&B (GoF&B), xây dựng sàn Thương mại điện tử...\"",
    "converImage": "https://static.topcv.vn/company_covers/Qo4RfycnWst3aEgVvmdZ.jpg"
  },
  {
    "name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-mtv-vien-thong-quoc-te-fpt-d3875e922aae8e448c57c760a55305ca-617fa613e3ddf.jpg",
    "description": "\" Công ty TNHH MTV Viễn Thông Quốc Tế FPT (FPT Telecom International) là một trong những nhà cung cấp dịch vụ Viễn thông hàng đầu Việt Nam.Với hơn 10 năm kinh nghiệm, FPT Telecom International không ngừng mang đến các sản phẩm, dịch vụ đổi mới, nắm bắt sự thay đổi trong cách thức giao tiếp, làm việc của con người và các tổ chức trong thời đại kỹ thuật...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-mtv-vien-thong-quoc-te-fpt-d3875e922aae8e448c57c760a55305ca-617fa613e3ddf.jpg"
  },
  {
    "name": "Ngân Hàng TNHH MTV Shinhan Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/bFtGRX7KjNFRKUEzU1iG.jpg",
    "description": "\" Ngân hàng TNHH Một Thành Viên Shinhan Việt Nam là ngân hàng trực thuộc Ngân hàng Shinhan Hàn Quốc – thành viên của Tập đoàn Tài chính Shinhan (Shinhan Financial Group).\nNgân hàng Shinhan Hàn Quốc đang có mặt tại 20 quốc gia với mạng lưới 168 chi nhánh/ phòng giao dịch. Riêng tại khu vực Đông Nam Á, Ngân hàng Shinhan Hàn Quốc đang hoạt động tại các thị...\"",
    "converImage": "https://static.topcv.vn/company_covers/bFtGRX7KjNFRKUEzU1iG.jpg"
  },
  {
    "name": "Công ty Cổ phần Giáo dục & Đào tạo IMAP Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-giao-duc-amp-dao-tao-imap-viet-nam-00e5c5f8d6dcba97c61d6f9f309d1896-5f6abe680ae0d.jpg",
    "description": "\" Công ty Cổ phần Giáo dục và Đào tạo IMAP Việt Nam tự hào là tổ chức Giáo dục và Đào tạo Tiếng Anh chất lượng - uy tín với Hệ thống các thương hiệu: Anh ngữ Ms Hoa (Tiền thân Ms Hoa TOEIC), Ms Hoa Giao tiếp, IELTS Fighter, IMAP Pro, Ms Hoa Junior, Ebomb, DinoMath. IMAP Việt Nam đang từng ngày lớn mạnh với Hệ thống hơn 100...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-giao-duc-amp-dao-tao-imap-viet-nam-00e5c5f8d6dcba97c61d6f9f309d1896-5f6abe680ae0d.jpg"
  },
  {
    "name": "CÔNG TY TNHH BOSCH GLOBAL SOFTWARE TECHNOLOGIES",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" Bosch Global Software Technologies Company Limited (Previous name: RBVH - Robert Bosch Engineering and Business Solutions Vietnam Company Limited) is 100% owned subsidiary of Robert Bosch GmbH. BGSW Vietnam has started its operations from 19th October, 2010 at E-Town2 in HCMC. Today, BGSW Vietnam has offices in both Ho Chi Minh city and Hanoi with more than 4500 currently working.o HCM Office: Etown 2 Building, 364 Cong Hoa Street, Ward...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "SHINHAN FINANCE",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg",
    "description": "\" Shinhan Vietnam Finance Company Ltd. (SVFC), An overseas of Shinhan Card (a member of Shinhan Financial Group Korea), a fully foreign owned consumer finance company (previous name Prudential Vietnam Finance Company) officially operates with Shinhan Finance brand name since July 2019. With Shinhan Card’s know how in financial products and more than 17 years experience of the Company in Vietnam consumer lending market, Shinhan Finance will be the best customer...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg"
  },
  {
    "name": "Ngân hàng Á Châu - ACB",
    "logo": "https://static.topcv.vn/company_covers/ngan-hang-a-chau-acb-9e4f07c3c53be1644d8b0ab40e013fc3-645ddbc2aae28.jpg",
    "description": "\" ACB đã có hơn 27 năm phát triển với nền tảng văn hóa được xây dựng trên năm giá trị cốt lõi cẩn trọng, cách tân, hài hòa, hiệu quả và chính trực. Một lịch sử lâu dài và đầy tự hào của ACB, một câu chuyện nhiều màu sắc về những thành công của chúng tôi được tạo nên từ câu chuyện của những con người ACB.\nCùng với...\"",
    "converImage": "https://static.topcv.vn/company_covers/ngan-hang-a-chau-acb-9e4f07c3c53be1644d8b0ab40e013fc3-645ddbc2aae28.jpg"
  },
  {
    "name": "Tek Experts Vietnam",
    "logo": "https://static.topcv.vn/company_covers/tek-experts-vietnam-e6c9e99f0ee1d1d75c565e940e83f5c3-62a6f70cc2dbb.jpg",
    "description": "\" Tek Experts là một công ty đa quốc gia chuyên về giải pháp phần mềm, cung cấp các dịch vụ hỗ trợ kỹ thuật nhanh chóng và chuyên sâu hàng đầu thế giới.Vượt qua các rào cản về địa lý, ngôn ngữ và múi giờ, Tek Experts đảm bảo cung cấp dịch vụ hỗ trợ kỹ thuật 24/7 trong suốt 365 ngày cho hai đối tác lớn mang tầm thế...\"",
    "converImage": "https://static.topcv.vn/company_covers/tek-experts-vietnam-e6c9e99f0ee1d1d75c565e940e83f5c3-62a6f70cc2dbb.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-cong-nghe-amp-sang-tao-tre-teky-holdings-c5f4313d832183d2c54aa1530608d27a-6487f4acb2221.jpg",
    "description": "\" Young can do ITTEKY là Tổ chức giáo dục công nghệ STEAM K12 chuẩn Mỹ tiên phong và dẫn đầu tại Việt Nam với hệ sinh thái Học viện - Nền tảng edtech - Hợp tác trường, nhằm thực hiện sứ mệnh Đổi mới giáo dục, mang đến cho thế hệ trẻ Việt Nam kiến thức toàn diện về STEAM (Science - Technology - Engineering - Art - Math), đặc...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-cong-nghe-amp-sang-tao-tre-teky-holdings-c5f4313d832183d2c54aa1530608d27a-6487f4acb2221.jpg"
  },
  {
    "name": "Công ty TNHH Lotte Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-lotte-viet-nam-57ba7d7588e70a0f6b238db93b69fb8d-63b4d09356a1d.jpg",
    "description": "\" - 07/1998: Công ty Liên doanh Lotte Việt Nam thành lập nhà máy tại tỉnh Bình Dương\n- 05/2006: Chính thức ra mắt sản phẩm kẹo gum không đường Lotte Xylitol có công dụng ngăn ngừa sâu răng, đánh dấu một bước ngoặc mới cho việc phát triển thương hiệu Lotte nói chung và dòng sản phẩm gum không đường nói riêng tại thị trường Việt Nam.\n- 10/2007: Đăng...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-lotte-viet-nam-57ba7d7588e70a0f6b238db93b69fb8d-63b4d09356a1d.jpg"
  },
  {
    "name": "CÔNG TY TNHH DKSH VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-dksh-viet-nam-88ad26c1497e836ab0192a29739885a0-6362285f42b09.jpg",
    "description": "\" About DKSH  DKSH’s purpose is to enrich people’s lives. For nearly 160 years, we have been marketing, selling, and distributing high-quality products and brands for multinational and Fortune 500 companies. Through our Business Units Consumer Goods, Healthcare, Performance Materials, and Technology, we deliver sustainable growth for our partners. We contribute to improving the quality of life for our employees and people in the local communities in which we operate. Headquartered...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-dksh-viet-nam-88ad26c1497e836ab0192a29739885a0-6362285f42b09.jpg"
  },
  {
    "name": "Công Ty Cổ Phần Tập Đoàn Babylons",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-tap-doan-babylons-da9760db7922f07dd73c18aafbb70a92-63e5cd5f4359d.jpg",
    "description": "\" CÔNG TY CỔ PHẦN BABYLONS là công ty lớn nhất Việt Nam chuyên tổ chức các hội thảo, khóa học quốc tế về kinh doanh, đầu tư, tài chính tại Việt Nam. Các chương trình hội thảo, khóa học do Babylons tổ chức mang tính ứng dụng thực tế cao, với các diễn giả hàng đầu thế giới.\nBabylons là công ty đầu tiên tổ chức các chương trình đào...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-tap-doan-babylons-da9760db7922f07dd73c18aafbb70a92-63e5cd5f4359d.jpg"
  },
  {
    "name": "CÔNG TY TNHH SPX EXPRESS",
    "logo": "https://static.topcv.vn/company_covers/yKPRokv5JRWQhiPP75b5.jpg",
    "description": "\" Shopee là nền tảng thương mại điện tử ở Đông Nam Á và Đài Loan.\nRa mắt năm 2015, nền tảng thương mại Shopee được xây dựng nhằm cung cấp cho người sử dùng những trải nghiệm dễ dàng, an toàn và nhanh chóng khi mua sắm trực tuyến thông qua hệ thống hỗ trợ thanh toán và vận hành vững mạnh.\nChúng tôi có niềm tin mạnh mẽ rằng...\"",
    "converImage": "https://static.topcv.vn/company_covers/yKPRokv5JRWQhiPP75b5.jpg"
  },
  {
    "name": "FE CREDIT",
    "logo": "https://static.topcv.vn/company_covers/fe-credit-a3003efdd70b1d9e48014ac319ff1797-620f131c7e10d.jpg",
    "description": "\" Về FE CREDIT\nTiền thân là Khối Tín dụng tiêu dùng trực thuộc Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank), FE CREDIT đã thành công trong việc chuyển đổi hoạt động Tín dụng tiêu dùng sang một pháp nhân độc lập mới với tên gọi Công ty Tài chính TNHH MTV Ngân hàng Việt Nam Thịnh Vượng (được nhận diện với Thương hiệu FE CREDIT) vào tháng 02/2015.\nTháng...\"",
    "converImage": "https://static.topcv.vn/company_covers/fe-credit-a3003efdd70b1d9e48014ac319ff1797-620f131c7e10d.jpg"
  },
  {
    "name": "Hệ thống Anh ngữ AMES",
    "logo": "https://static.topcv.vn/company_covers/he-thong-anh-ngu-ames-12392359d8dfd94cee9c86c41941fdd9-5fbcc977197ae.jpg",
    "description": "\" Được thành lập từ năm 2003, đến nay, sau hơn 17 năm phát triển, Hệ thống trung tâm Anh ngữ AMES ENGLISH đã được công nhận là một trong những thương hiệu hàng đầu về học tiếng Anh chất lượng cao tại Việt Nam. Hiện nay, AMES ENGLISH đã xây dựng thành công hệ thống 40+ trung tâm trên toàn quốc, chuyên cung cấp các khóa đào tạo tiếng Anh...\"",
    "converImage": "https://static.topcv.vn/company_covers/he-thong-anh-ngu-ames-12392359d8dfd94cee9c86c41941fdd9-5fbcc977197ae.jpg"
  },
  {
    "name": "Công ty Cổ phần Đầu tư và Phát triển du lịch Ravi",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg",
    "description": "\" Ravi định hướng phát triển trở thành đơn vị đi tiên phong trong lĩnh vực bất động sản và phát triển hệ thống thẻ nghỉ dưỡng với mục tiêu phát triển các dự án nghỉ dưỡng theo hướng đi mới, phát triển du lịch tiêu chuẩn 5 sao kết hợp với việc bảo tồn tự nhiên. Mục tiêu sau khi hoạt động Ravi sẽ trở thành đơn vị hàng đầu...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg"
  },
  {
    "name": "Công ty cổ phần Người Bạn Vàng",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-nguoi-ban-vang-9167318c1370716a55560d6f43a79325-64058f6d095a9.jpg",
    "description": "\" Công Ty CP Người Bạn Vàng được thành lập năm 2017, tới 2018 chúng tôi tự hào trở thành đối tác chiến lược của PNJ Việt Nam.Trải qua hơn 5 năm phát triển, cho tới hiện tại chuỗi Cầm đồ và Thu mua Người Bạn Vàng đã mở rộng mô hình cầm đồ hiện đại tới trên 25 tỉnh thành với 65 cửa hàng hoạt động. Người Bạn Vàng nhận...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-nguoi-ban-vang-9167318c1370716a55560d6f43a79325-64058f6d095a9.jpg"
  },
  {
    "name": "CÔNG TY TNHH TRUNG TÂM ANH NGỮ VUS MIỀN BẮC",
    "logo": "https://static.topcv.vn/company_covers/EqFKIPrv8uBbanW2lsfw.jpg",
    "description": "\" Anh Văn Hội Việt Mỹ VUS là hệ thống giáo dục hàng đầu Việt Nam. Đến nay, hệ thống đã phát triển rộng khắp với 55 cơ sở toàn quốc, đặc biệt là các thành phố trọng điểm như: Hồ Chí Minh. Hà Nội, Đà Nẵng, Bình Dương, Đồng Nai, Vũng Tàu, Buôn Ma Thuột, Cần Thơ, Tây Ninh, Vĩnh Long,... Hiện nay, VUS có hơn 1000 nhân sự hành...\"",
    "converImage": "https://static.topcv.vn/company_covers/EqFKIPrv8uBbanW2lsfw.jpg"
  },
  {
    "name": "CÔNG TY TNHH MARATHON EDUCATION",
    "logo": "https://static.topcv.vn/company_covers/f58dd7cf700be9544cfb5852645ad626-61d8ec62a5ab9.jpg",
    "description": "\" Marathon Education là nền tảng giáo dục trực tuyến dành cho học sinh trên toàn quốc với mục tiêu đáp ứng tất cả nhu cầu về học tập và phát triển bản thân. Đội ngũ sáng lập của Marathon bao gồm những nhà khởi nghiệp nhiều kinh nghiệm trong lĩnh vực giáo dục và đầu tư: Phạm Đức – cựu chuyên viên quản lý đầu tư tại quỹ TPG Capital...\"",
    "converImage": "https://static.topcv.vn/company_covers/f58dd7cf700be9544cfb5852645ad626-61d8ec62a5ab9.jpg"
  },
  {
    "name": "CÔNG TY TNHH ALIBABA.COM (VIỆT NAM)",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-alibabacom-viet-nam-ac12a759559ebec0ff8703dc5a8f5761-64cb7ace09741.jpg",
    "description": "\" Alibaba (www.Alibaba.com) là doanh nghiệp đầu tiên được thành lập bởi Tập đoàn Alibaba và đã trở thành một nền tảng dịch vụ giao dịch xuyên quốc gia hàng đầu thế giới. Alibaba cung cấp dịch vụ cho hơn 26 triệu doanh nghiệp mua hàng hoạt động từ hơn 200 quốc gia và vùng lãnh thổ.Chúng tôi nỗ lực xây dựng một nền tảng giao dịch trực tuyến công bằng,...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-alibabacom-viet-nam-ac12a759559ebec0ff8703dc5a8f5761-64cb7ace09741.jpg"
  },
  {
    "name": "Công ty Cổ phần Hệ thống Công nghệ ETC",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" Công ty Cổ phần Hệ thống Công nghệ ETC (gọi tắt là công ty ETC), là một trong những doanh nghiệp hàng đầu trong lĩnh vực Công nghệ thông tin, đi tiên phong trong việc cung cấp các giải pháp CNTT tiên tiến và hiện đại. Lĩnh vực hoạt động của ETC bao gồm: Cung cấp giải pháp cho tích hợp hệ thống CNTT; phát triển phần mềm; cung cấp...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "Công Ty Tài Chính TNHH Một Thành Viên Home Credit Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tai-chinh-tnhh-mot-thanh-vien-home-credit-viet-nam-f0d2d151be00214d0ae4b4f6ecf326ab-5ef59ddae3e69.jpg",
    "description": "\" Home Credit Việt Nam là công ty thuộc tập đoàn tài chính hàng đầu Châu Âu – tập đoàn Home Credit. Với sự phát triển mạnh mẽ tại thị trường Việt Nam, chúng tôi tự hào mang đến cho khách hàng những giải pháp hỗ trợ tài chính tiêu dùng đơn giản, nhanh chóng và tiện lợi như vay trả góp, mua hàng điện máy, xe máy, cho vay tiền...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tai-chinh-tnhh-mot-thanh-vien-home-credit-viet-nam-f0d2d151be00214d0ae4b4f6ecf326ab-5ef59ddae3e69.jpg"
  },
  {
    "name": "Ngân Hàng TMCP Công Thương Việt Nam (VietinBank)",
    "logo": "https://static.topcv.vn/company_covers/ngan-hang-tmcp-cong-thuong-viet-nam-vietinbank-eb1e0b52f55c22e2b122c0b8e19485a2-658ba440f3802.jpg",
    "description": "\" TẦM NHÌN\nTrở thành Ngân hàng có quy mô tổng tài sản lớn nhất, hiệu quả hoạt động hàng đầu Ngành Ngân hàng Việt Nam. Hướng tới trở thành một tập đoàn tài chính ngân hàng hiện đại, đa năng, theo chuẩn quốc tế.\nSỨ MỆNH\nLà ngân hàng số 1 của hệ thống ngân hàng Việt Nam, cung cấp sản phẩm, dịch vụ tài chính ngân hàng hiện đại,...\"",
    "converImage": "https://static.topcv.vn/company_covers/ngan-hang-tmcp-cong-thuong-viet-nam-vietinbank-eb1e0b52f55c22e2b122c0b8e19485a2-658ba440f3802.jpg"
  },
  {
    "name": "CÔNG TY TNHH BẢO HIỂM HANWHALIFE VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-bao-hiem-hanwhalife-viet-nam-94d9ea78a7643a2b20195856b9ccd926-61d79ef7005f9.jpg",
    "description": "\" Giới thiệu chung về tập đoàn Hanwha\nTập đoàn Hanwha là một trong 10 tập đoàn lớn nhất của Hàn Quốc và nằm trong Top 500 tập đoàn kinh tế lớn nhất thế giới. Hanwha hiện có danh mục kinh doanh đa dạng trong các lĩnh vực: Sản xuất & Xây dựng, Tài chính, Dịch vụ & Nghỉ dưỡng, Hàng không vũ trụ và cơ điện tử, Hóa chất và...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-bao-hiem-hanwhalife-viet-nam-94d9ea78a7643a2b20195856b9ccd926-61d79ef7005f9.jpg"
  },
  {
    "name": "CÔNG TY TNHH TIMIND",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-timind-7ed9065dbd7030936a4554cd4ad95514-641967eabd10f.jpg",
    "description": "\" Since entering the market in 2022, we have been constantly developing and expanding our business network with the present presence in 6 countries: France, Germany, Italy, Spain, the United Kingdom, United States, and continuing to enlarge our business. We allow customers to customize fancy products to convey their unique interests and preferences. At Timind, customers don't purchase our products, they create their own products.\nWith the motto \"customer is centricity\",...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-timind-7ed9065dbd7030936a4554cd4ad95514-641967eabd10f.jpg"
  },
  {
    "name": "Công ty TNHH TOTO Việt Nam",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" Công ty TNHH TOTO Việt Nam thành lập năm 2002, là công ty 100% vốn đầu tư nước ngoài, thành viên của TOTO Nhật Bản và tự hào là một trong những công ty hàng đầu về sản xuất thiết bị vệ sinh cao cấp trên thế giới. Hiện chúng tôi đang mở rộng trên thị trường Việt Nam và thế giới bằng việc xây dựng thêm nhiều nhà máy...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "Trường Đại học CMC",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" Thành lập năm 2011, Trường Đại học Mỹ thuật Công nghiệp Á Châu (tiền thân của Trường Đại học CMC) là một trong hai trường đại học trong cả nước chuyên đào tạo cử nhân mỹ thuật công nghiệp hệ chính quy. Năm 2021, Trường đã có bước phát triển đột phá khi tiếp nhận đầu tư chiến lược từ Tập đoàn Công nghệ CMC. Căn cứ Quyết định số...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "CÔNG TY TNHH KIN LONG VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-kin-long-viet-nam-211e12c68ebec40e7a3395b793500466-65421fc34c31c.jpg",
    "description": "\" Kin Long là một doanh nghiệp quy mô lớn trong ngành ngũ kim Trung Quốc, là công ty chuyên nghiệp tham gia vào lĩnh vực nghiên cứu, chế tạo và phân phối các sản phẩm ngũ kim chất lượng cao.\nTổng công ty Kin Longvới bề dày hoạt động trong lĩnh vực sản xuất và nghiên cứu các loại phụ kiện ngành cửa, mặt dựng và lan can, các hệ...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-kin-long-viet-nam-211e12c68ebec40e7a3395b793500466-65421fc34c31c.jpg"
  },
  {
    "name": "Ngân Hàng Thương Mại Cổ Phần Quốc Tế Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/BL6ef3SJULpJu4nT7R66.jpg",
    "description": "\" Ngân hàng TMCP Quốc Tế Việt Nam, tên viết tắt là Ngân hàng Quốc Tế (VIB) được thành lập ngày 18 tháng 9 năm 1996, trụ sở đặt tại 111A Pasteur, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh.​Đến ngày 31/12/2018, sau 22 năm hoạt động, VIB đã trở thành một trong những ngân hàng TMCP hàng đầu Việt Nam với tổng tài sản đạt 139 nghìn tỷ đồng,...\"",
    "converImage": "https://static.topcv.vn/company_covers/BL6ef3SJULpJu4nT7R66.jpg"
  },
  {
    "name": "CÔNG TY TNHH BÁNH KẸO TÂN THẾ KỶ",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" CTY BÁNH KẸO TÂN THẾ KỶ TRỰC THUỘC CTY TNHH BÁNH KẸO HỶ LÂM MÔN. THÀNH LẬP 1984 CHUYÊN SẢN XUẤT CÁC LOẠI BÁNH KẸO, BÁNH SINH NHẬT VÀ CÁC DÒNG BÁNH TRUYỀN THỐNG\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "Công ty Cổ phần Tập đoàn TH",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" TH – NƠI LÀM VIỆC HẠNH PHÚC TH GROUP LÀ MỘT TẬP ĐOÀN DOANH NHÂN YÊU NƯỚC, luôn đặt lợi ích riêng của Tập đoàn nằm trong lợi ích chung của quốc gia. Đầu tư vào phát triển thể lực và trí lực là phát triển nòi giống của dân tộc, là đầu tư vào phát triển bền vững mang tính chiến lược quốc gia. Những dự án đầu tư...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "Công ty Cổ phần Công nghệ KiotViet",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_1.jpg",
    "description": "\" Được thành lập năm 2010, với khát khao đưa đến những giải pháp công nghệ với chi phí tiết kiệm và giúp nâng cao hiệu quả kinh doanh của khách hàng, chúng tôi đã không ngừng nỗ lực nghiên cứu, sáng tạo và phát triển để ngày một hoàn thiện và vươn xa hơn. KiotViet tự hào về những sản phẩm và dịch vụ mà chúng tôi cung cấp đang...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_1.jpg"
  },
  {
    "name": "Công Ty TNHH USMART",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" US.MART là một trong những nhà tiên phong trong kinh doanh thực phẩm chất lượng cao cấp. Chúng tôi xây dựng việc kinh doanh dựa trên tiêu chuẩn cao, an tòan và vệ sinh thực phẩm. Chất lượng là nền tảng tại US.MART. Phương châm của chúng tôi – Thực phẩm đa dạng an toàn cho mọi người từ mọi miền trên thế giới – tầm nhìn của chúng tôi...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "CÔNG TY TNHH PERFETTI VAN MELLE (VIỆT NAM)",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-perfetti-van-melle-viet-nam-a8f84bfa21a55a67904f4eee6fc00677-65114c479751a.jpg",
    "description": "\" Perfetti Van Melle (Việt Nam) là 1 trong 35 công ty con của tập đoàn Perfetti Van Melle- tập đoàn sản xuất kẹo hàng đầu thế giới, có trụ sở đặt tại Lainate (Italia) và Breda (Hà Lan), chuyên sản xuất, phân phối các loại kẹo & chewing-gum cao cấp cho thị trường VN & xuất khẩu. Các sản phẩm nổi tiếng được ưa chuộng tại thị trường Việt Nam...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-perfetti-van-melle-viet-nam-a8f84bfa21a55a67904f4eee6fc00677-65114c479751a.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN THƯƠNG MẠI NGUYỄN KIM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-thuong-mai-nguyen-kim-03159a58a4c652d02908d42012e49175-63e9e35f1ef77.jpg",
    "description": "\" Hơn 20 năm hình thành và phát triển, Nguyễn Kim tự hào là một trong những thương hiệu bán lẻ đi đầu và cách biệt lĩnh vực điện máy tại thị trường Việt Nam.\n02.02.2015 Nguyễn Kim chính thức hợp tác với tập đoàn Central Retail, gia tăng sức mạnh để trở thành nhà bán lẻ đẳng cấp quốc tế.\nHiện nay, Nguyễn Kim chính thức trở thành một thành...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-thuong-mai-nguyen-kim-03159a58a4c652d02908d42012e49175-63e9e35f1ef77.jpg"
  },
  {
    "name": "CÔNG TY TNHH TRUNG TÂM ANH NGỮ VUS MIỀN BẮC",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg",
    "description": "\" Anh Văn Hội Việt Mỹ VUS là hệ thống giáo dục hàng đầu Việt Nam. Đến nay, hệ thống đã phát triển rộng khắp với 60 cơ sở toàn quốc, đặc biệt là các thành phố trọng điểm như: Hồ Chí Minh. Hà Nội, Đà Nẵng, Bình Dương, Đồng Nai, Vũng Tàu, Buôn Ma Thuột, Cần Thơ, Tây Ninh, Vĩnh Long,... Hiện nay, VUS có hơn 1000 nhân sự hành...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg"
  },
  {
    "name": "Hệ thống Bán lẻ Viettel store - Công ty TM & XNK Viettel",
    "logo": "https://static.topcv.vn/company_covers/he-thong-ban-le-viettel-store-cong-ty-tm-amp-xnk-viettel-42cf2f9875b4d2424eabb8761b922e62-657c1a4f6cf65.jpg",
    "description": "\" Công ty Thương mại & Xuất nhập khẩu Viettel là một đơn vị thành viên của Tập Đoàn Viễn Thông Quân đội Viettel, ngành nghề kinh doanh chính:- Kinh doanh bán lẻ, phân phối điện thoại di động (Sở hữu trên 400 Siêu thị kinh doanh ĐT-DĐ trên toàn quốc).- Kinh doanh xuất nhập khẩu thiết bị thiết bị điện tử, viễn thông và công nghệ thông tin.- Kinh doanh...\"",
    "converImage": "https://static.topcv.vn/company_covers/he-thong-ban-le-viettel-store-cong-ty-tm-amp-xnk-viettel-42cf2f9875b4d2424eabb8761b922e62-657c1a4f6cf65.jpg"
  },
  {
    "name": "Công Ty TNHH TransCosmos Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-transcosmos-viet-nam-f3db69d527d6a14f54ad705074c1ed94-645b060e963eb.jpg",
    "description": "\" Tập đoàn Transcosmos chính thức thành lập Công ty TNHH Transcosmos Việt Nam vào tháng 3 năm 2014 với trụ sở chính tại Hà Nội, Việt Nam; Đại diện: Yohei Komura. Khai trương Trung tâm Hồ Chí Minh số 1 vào tháng 10 năm 2015, tiếp theo là Trung tâm Hồ Chí Minh số 2 vào tháng 3 năm 2017 và Trung tâm Hồ Chí Minh số 3 vào tháng...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-transcosmos-viet-nam-f3db69d527d6a14f54ad705074c1ed94-645b060e963eb.jpg"
  },
  {
    "name": "Language Link Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/Gq6rjAE6b39TR3xzn0nU.jpg",
    "description": "\" Được thành lập năm 1996, Language Link Việt Nam – thành viên của Tập đoàn Language Link Quốc tế, là một trong những tổ chức quốc tế đầu tiên cung cấp các khóa học tiếng Anh bản ngữ tại Việt Nam. Trong 20 năm qua, Language Link Việt Nam đã không ngừng lớn mạnh thành tổ chức giáo dục hàng đầu tại Việt Nam với nhiều loại hình đào tạo...\"",
    "converImage": "https://static.topcv.vn/company_covers/Gq6rjAE6b39TR3xzn0nU.jpg"
  },
  {
    "name": "Công ty TNHH Stradex Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/UN0b122dQgiiDAiI4Eap.jpg",
    "description": "\" Stradex Vietnam is a trusted provider of consultative human resources, personnel management and marketing services. Our human resources specialists handle the areas of marketing, administration, compliance, training, recruitment, HR technology, strategy and organizational development.\"",
    "converImage": "https://static.topcv.vn/company_covers/UN0b122dQgiiDAiI4Eap.jpg"
  },
  {
    "name": "CÔNG TY TNHH GBG GROUP SERVICES",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" We are an international company selling tickets to events around the world with several websites. We have been working in the field for more than 10 years with offices in New York, London, Madrid, and more.\nWe welcome you to a young, friendly, and helpful working environment where you can learn and improve yourself.\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "Công ty CP Dược Phẩm Thái Minh",
    "logo": "https://static.topcv.vn/company_covers/VBCWQ00qhsdT0IPrCp5l.jpg",
    "description": "\" 1. Giới ThiệuCông ty Cổ phần Dược phẩm Thái Minh chính thức đi vào hoạt động ngày 15/2/2012 với 12 nhân viên ban đầu.\nTiền thân của Thái Minh là Phòng Marketing trực thuộc công ty TNHH Tư vấn Y Dược Quốc tế (IMC) với người sáng lập là Ths.Ds Nguyễn Quang Thái.Ấp ủ ý tưởng thay đổi thói quen tiêu dùng của người Việt Nam trong ngành Dược từ...\"",
    "converImage": "https://static.topcv.vn/company_covers/VBCWQ00qhsdT0IPrCp5l.jpg"
  },
  {
    "name": "Công ty TNHH Minigood Việt Nam",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" Minigood là chuỗi cửa hàng bán lẻ mang Phong Cách Hàn Quốc. Là thương hiệu được yêu thích tại nhiều quốc gia, Minigood sở hữu hơn 1000 cửa hàng và hơn 20 cửa hàng tại Việt Nam.  Với mục tiêu trở thành thương hiệu nổi tiếng hàng đầu thế giới về hàng tiêu dùngKhông ngừng cung cấp sản phẩm chất lượng, sáng tạo, giá tốt cho người tiêu dùng trên...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "CÔNG TY TÀI CHÍNH TRÁCH NHIỆM HỮU HẠN MỘT THÀNH VIÊN LOTTE VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tai-chinh-trach-nhiem-huu-han-mot-thanh-vien-lotte-viet-nam-f0b25d5b8365aa0ca7b0e78e4565d53f-64225e4adc517.jpg",
    "description": "\" CÔNG TY TÀI CHÍNH TRÁCH NHIỆM HỮU HẠN MỘT THÀNH VIÊN LOTTE VIỆT NAMTầng 12A tòa Tháp Tây, tòa nhà Lotte Center, số 54 Liễu Giai, Phường Cống Vị, Quận Ba Đình, Thành phố Hà Nội, Việt NamSố 01 Song Hành - Tòa Nhà Cantavil -Xa Lộ Hà Nội, Phường An Phú, Quận 2, Tp Hồ Chí Minh Dịch vụ tài chính linh hoạt của LotteFinance tại Việt Nam được...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tai-chinh-trach-nhiem-huu-han-mot-thanh-vien-lotte-viet-nam-f0b25d5b8365aa0ca7b0e78e4565d53f-64225e4adc517.jpg"
  },
  {
    "name": "TRUNG TÂM CNTT MOBIFONE",
    "logo": "https://static.topcv.vn/company_covers/trung-tam-cntt-mobifone-5ee2116a5106e71fec022b71dc6e6c16-626b4218f2e6c.jpg",
    "description": "\" Trung tâm Công nghệ thông tin MobiFone là đơn vị trực thuộc Tổng công ty Viễn thông MobiFone, chịu trách nhiệm triển khai kinh doanh các giải pháp, dịch vụ Công nghệ thông tin cho khối khách hàng Chính phủ và Doanh nghiệp.\nTầm nhìn: MobiFone – Chinh phục thế giới số\nSứ mệnh: Mang tới những giải pháp Công nghệ kết nối trong một hệ sinh thái toàn diện...\"",
    "converImage": "https://static.topcv.vn/company_covers/trung-tam-cntt-mobifone-5ee2116a5106e71fec022b71dc6e6c16-626b4218f2e6c.jpg"
  },
  {
    "name": "NEST BY AIA",
    "logo": "https://static.topcv.vn/company_covers/nest-by-aia-f8fda005e576cdc9296e3b51bb8e87e7-641bf0efb47b6.jpg",
    "description": "\" AIA Việt Nam là thành viên của Tập đoàn AIA - tập đoàn bảo hiểm nhân thọ độc lập, có nguồn gốc châu Á lớn nhất thế giới được niêm yết.Từ ý tưởng tạo ra một trung tâm dịch vụ bảo hiểm - tài chính mang không gian ấm cúng thân thiện như nhà, AIA đã tạo nên exchange AIA - Văn phòng dịch vụ Bảo hiểm cao cấp nhất...\"",
    "converImage": "https://static.topcv.vn/company_covers/nest-by-aia-f8fda005e576cdc9296e3b51bb8e87e7-641bf0efb47b6.jpg"
  },
  {
    "name": "Tập đoàn FPT",
    "logo": "https://static.topcv.vn/company_covers/iG4XtDpniVr6WmwXw0nc.jpg",
    "description": "\" FPT tự hào là tập đoàn công nghệ hàng đầu Việt Nam. Thành lập ngày 13/09/1988, FPT hoạt động trong 03 lĩnh vực kinh doanh cốt lõi gồm: Công nghệ, Viễn thông và Giáo dục. FPT sở hữu hạ tầng viễn thông phủ khắp 59/63 tỉnh thành tại Việt Nam và không ngừng mở rộng hoạt động trên thị trường toàn cầu với 48 văn phòng tại 26 quốc gia...\"",
    "converImage": "https://static.topcv.vn/company_covers/iG4XtDpniVr6WmwXw0nc.jpg"
  },
  {
    "name": "NGÂN HÀNG ĐẠI DƯƠNG",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" OceanBank được thành lập và đi vào hoạt động từ năm 1993. Năm 2007, ngân hàng được chuyển đổi theo mô hình Ngân hàng thương mại cổ phần. Đến nay, Ocean Bank thay đổi chủ sở hữu, mô hình hoạt động và đổi tên thành Ngân hàng thương mại trách nhiệm hữu hạn một thành viên (TM TNHH MTV) Đại Dương. Ocean Bank đã trở thành một thương hiệu mạnh,...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN TƯ VẤN VÀ ĐẦU TƯ CVT",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" 1. Giới thiệu chung• CVT được thành lập vào năm 2023 bởi các chuyên gia tư vấn di trú nhiều năm kinh nghiệm trong ngành. CVT là một trong số ít các công ty di trú tại Việt Nam là nhà đại diện được ủy quyền hợp pháp cho các chuyên viên tư vấn và luật sư di trú tại Canada.• Với các dịch vụ tư vấn đầu tư, tư...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "UNIQLO VIETNAM CO., LTD.",
    "logo": "https://static.topcv.vn/company_covers/uniqlo-vietnam-co-ltd-ec82333907fd42a4b2ea409a97c67faa-6555f6e589c4f.jpg",
    "description": "\" - UNIQLO là một thương hiệu của Fast Retailing, công ty cổ phần bán lẻ hàng đầu Nhật Bản có trụ sở toàn cầu tại Tokyo, Nhật Bản. UNIQLO là thương hiệu lớn nhất trong tám thương hiệu chính của Tập đoàn Fast Retailing. Với doanh thu toàn cầu khoảng 2,7 nghìn tỷ yên trong năm tài chính 2023 tính đến ngày 31 tháng 8 năm 2023. Fast Retailing là...\"",
    "converImage": "https://static.topcv.vn/company_covers/uniqlo-vietnam-co-ltd-ec82333907fd42a4b2ea409a97c67faa-6555f6e589c4f.jpg"
  },
  {
    "name": "Woori Bank Vietnam",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" Ngân hàng Woori Việt Nam là ngân hàng có 100% vốn đầu tư của nước ngoài, có mặt lần đầu tiên tại Việt Nam vào năm 1997, cho đến năm 2017 thì thành lập pháp nhân chính thức với tên gọi Ngân hàng TNHH MTV Woori Việt Nam (Ngân hàng Woori Việt Nam), đặt Hội sở tại Hà Nội. Sau khi thành lập pháp nhân, Ngân hàng Woori Việt Nam...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN TKSIC",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" TKSIC mang đến những giải pháp mới mẻ, toàn diện và chuyên biệt nhất về đầu tư thông minh, đem lại giá trị bền vững cho khách hàng Chúng tôi hướng đến mục tiêu trở thành công ty chuyên cung cấp các sản phẩm và dịch vụ tài chính có hiệu quả vượt trội và đẳng cấp quốc tế tại thị trường Việt Nam\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "Công Ty Truyền Hình Số Vệ Tinh Việt Nam VSTV",
    "logo": "https://static.topcv.vn/company_covers/aSAwfbWYsmKTO0dTzMPO.jpg",
    "description": "\" K+ là thương hiệu của công ty TNHH Truyền hình số vệ tinh Việt Nam (VSTV), liên doanh giữa Đài truyền hình Việt Nam VTV và Tập đoàn Canal+ của Pháp (Tập đoàn đứng đầu trong lĩnh vực truyền hình trả tiền tại Châu Âu).\nK+ cung cấp dịch vụ truyền hình trả tiền dành cho mọi thành viên trong gia đình với nội dung độc quyền, nhóm kênh phong...\"",
    "converImage": "https://static.topcv.vn/company_covers/aSAwfbWYsmKTO0dTzMPO.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN SMILEE VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-smilee-viet-nam-5d53ef24ee951453dcd6d9d4e1641238-64902924607a5.jpg",
    "description": "\" Công ty Cổ phần Smilee Việt Nam được thành lập vào ngày 08/10/2018 mục tiêu trở thành công ty về các nhãn hiệu chăm sóc sức khoẻ số 1 Đông Nam Á. Năm 2019, Smilee vinh dự được bộ Khoa học & Công nghệ đầu tư, nhận giải thưởng Top Startup cuộc thi khởi nghiệp toàn cầu VietChallenge và Giải nhất cuộc thi WISE - Sáng kiến hỗ trợ Phụ...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-smilee-viet-nam-5d53ef24ee951453dcd6d9d4e1641238-64902924607a5.jpg"
  },
  {
    "name": "Công Ty TNHH SX Và TM Thực Phẩm Tân Vĩnh Phát",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-sx-va-tm-thuc-pham-tan-vinh-phat-21b6a5c688f9899f8139d4b9a35749b6-63fedcd9aa0e2.jpg",
    "description": "\" Với cuộc sống ngày càng hiện đại, công việc bận rộn, để tiết kiệm thời gian và công sức, nhiều người có nhu cầu cao hơn trong việc tìm chọn các thực phẩm chế biến sẵn, dinh dưỡng và an toàn. Hiểu được nhu cầu của thị trường, ngày 22/08/2005 Công Ty TNHH Sản Xuất Và Thương Mại Thực Phẩm Tân Vĩnh Phát (TVP Food) đã ra đời với phương...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-sx-va-tm-thuc-pham-tan-vinh-phat-21b6a5c688f9899f8139d4b9a35749b6-63fedcd9aa0e2.jpg"
  },
  {
    "name": "Phun Xăm Tự Nhiên Chance Kim",
    "logo": "https://static.topcv.vn/company_covers/b29472c0e04f8cebaa9203e240313e26-6077cd3c65997.jpg",
    "description": "\" Tiền thân là Chance Kim Beauty Center – đã lớn mạnh hơn và đổi tên thành Phun Xăm Tự Nhiên Chance Kim – 24 Quốc Tử Giám – Văn Miếu – Hà Nội\nPhun Xăm Tự Nhiên Chance Kim là đơn vị phun xăm tự nhiên dành cho những phụ nữ thích làm đẹp nhẹ nhàng. Chance Kim giúp phụ nữ đẹp hơn nhưng vẫn giữ được nét đẹp tự...\"",
    "converImage": "https://static.topcv.vn/company_covers/b29472c0e04f8cebaa9203e240313e26-6077cd3c65997.jpg"
  },
  {
    "name": "Công ty Trách Nhiệm Hữu Hạn Một Thành Viên Thương Mại Thời Trang Tổng Hợp",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" CRC Sports & Lifestyle là nhà bán lẻ và phân phối thể thao lớn nhất tại Thái Lan và Việt Nam. Công ty được thành lập năm 1997 với tên Supersports và theo thời gian đã phát triển quan hệ đối tác với một số thương hiệu thể thao lớn trên thế giới. Tại Thái Lan có hơn 80 cửa hàng Supersports, và hơn một trăm cửa hàng nhượng quyền....\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "Tổ chức Giáo dục và Đào tạo Apollo Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/AgqJuiwlsmgNdK2OwCAg.jpg",
    "description": "\" Chúng tôi thành lập trung tâm Anh ngữ Apollo năm 1995 với sứ mệnh đào tạo thế hệ trẻ Việt Nam thành công dân toàn cầu để thúc đẩy sự thịnh vượng, và giúp họ thay đổi thế giới theo hướng tích cực hơn. Với chúng tôi, phần thưởng lớn nhất là được nhìn thấy cuộc sống của mọi người tốt đẹp hơn nhờ sự nỗ lực và nhiệt huyết...\"",
    "converImage": "https://static.topcv.vn/company_covers/AgqJuiwlsmgNdK2OwCAg.jpg"
  },
  {
    "name": "CÔNG TY TNHH DỊCH VỤ XUYÊN THÁI BÌNH",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" Là đơn vị hàng đầu cung cấp dịch vụ làm sạch trên phạm vị toàn quốc. Với hơn 25 năm kinh nghiệm và đội ngũ gần 5.000 nhân viên. PAN Services luôn lấy khách hàng là trung tâm và không ngừng nổ lực để mang đến sự hài lòng cho khách hàng bằng sự chuyên nghiệp, hiệu quả, tận tâm và hơn thế nữa là tạo ra các giá trị...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "CÔNG TY TNHH QUỐC TẾ ĐẠI CÁT Á",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" Công ty TNHH QUỐC TẾ ĐẠI CÁT Á được thành lập vào 2008, chúng tôi chuyên nhập khẩu và phân phối Dược mỹ phẩm, Thực phẩm chức năng, Dược phẩm, Thiết bị & vật tư y tế. Chúng tôi có mặt tại 64 tỉnh/thành phố toàn quốc với kênh phân phối đa dạng như Bệnh viện, Phòng mạch BS, Nhà Thuốc, Spa & Thẩm mỹ viện, Shop mỹ phẩm và...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "CÔNG TY CP KINH DOANH BĐS CÁT TƯỜNG LAND",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg",
    "description": "\" Tổng quan chủ đầu tư: Công Ty Cổ Phần Tập đoàn Địa ốc Cát Tường (Cát Tường Group) thành lập từ năm 2011, là một những doanh nghiệp đi đầu tại thị trường phía Nam trong phân khúc đất nền dự án tại các đô thị vệ tinh.Sau gần 10 năm phát triển, Cát Tường Group đang sở hữu hơn 700 nhân viên chính thức, 17 sàn giao dịch hoạt...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg"
  },
  {
    "name": "CHUYÊN KHOA TRỊ GIÃN TĨNH MẠCH AN VIÊN",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" CHUYÊN KHOA TRỊ GIÃN TĨNH MẠCH AN VIÊN là nơi hội tụ các các sĩ chuyên môn đầu ngành của các Bệnh Viện lớn tại Việt Nam. Chúng tôi không ngừng phát triển, khẳng định vị thế, thương hiệu của mình bằng việc mở rộng, nâng tầm dịch vụ để có thể mang lại những giá trị sức khoẻ tốt nhất cho mọi khách hàng\nChuyên khoa được thành lập...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "CÔNG TY TNHH PASONA TECH VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-pasona-tech-viet-nam-acbec165677fd75431e5ab720455d1e1-64423de87cbda.jpg",
    "description": "\" Chào mừng đến với Pasona Tech Việt Nam.Pasona Tech Việt Nam là công ty 100% vốn Nhật Bản. Kể từ khi thành lập vào năm 2004, Pasona Tech Việt Nam đã không ngừng thách thức mỗi ngày để thực hiện ước mơ cùng với các khách hàng và đội ngũ nhân viên, cố gắng giải quyết các vấn đề của xã hội Việt Nam.Là một công ty dịch vụ được...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-pasona-tech-viet-nam-acbec165677fd75431e5ab720455d1e1-64423de87cbda.jpg"
  },
  {
    "name": "NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN BƯU ĐIỆN LIÊN VIỆT",
    "logo": "https://static.topcv.vn/company_covers/ngan-hang-thuong-mai-co-phan-buu-dien-lien-viet-2dfcf111ccf8ae670cbbf5d82421444a-66616a98281a3.jpg",
    "description": "\" LPBank tiền thân là Ngân hàng TMCP Liên Việt (LienVietBank), ngày 12/5/2023 Ngân hàng Nhà nước Việt Nam ra Quyết định cho phép đổi tên viết tắt tiếng Anh thành LPBank.Tháng 4/2024, LPBank được Ngân hàng Nhà nước xét duyệt là 1 trong 14 Ngân hàng Việt Nam thuộc Nhóm các tổ chức tín dụng có tầm ảnh hưởng quan trọng nhất hệ thống năm 2024Đồng thời LPBank được Brand...\"",
    "converImage": "https://static.topcv.vn/company_covers/ngan-hang-thuong-mai-co-phan-buu-dien-lien-viet-2dfcf111ccf8ae670cbbf5d82421444a-66616a98281a3.jpg"
  },
  {
    "name": "CÔNG TY TNHH DỊCH VỤ TRUYỀN THÔNG GADAS",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-dich-vu-truyen-thong-gadas-41ed9d5bb097a2fb5e9fd4c182340c6f-62985f35c4e4e.jpg",
    "description": "\" Gadas được thành lập bởi một đội ngũ các chuyên gia về công nghệ, quản lý và phát triển doanh nghiệp. Từ kinh nghiệm nhiều năm xây dựng kế hoạch và quản trị, đội ngũ lãnh đạo và nhân viên của Gadas mang đến cho khách hàng những trải nghiệm chuyên nghiệp, nhanh chóng và tận tâm nhất.Gadas hỗ trợ các công ty đẩy mạnh hình ảnh thương hiệu và...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-dich-vu-truyen-thong-gadas-41ed9d5bb097a2fb5e9fd4c182340c6f-62985f35c4e4e.jpg"
  },
  {
    "name": "Công ty TNHH Manulife Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/Vv4s3olZI2zSL3ZiVcZa.jpg",
    "description": "\" Là thành viên của Manulife Financial, Manulife Việt Nam tự hào là doanh nghiệp bảo hiểm nhân thọ nước ngoài đầu tiên có mặt tại Việt Nam từ năm 1999 và sở hữu tòa nhà trụ sở riêng có với giá trị đầu tư hơn 10 triệu USD. Với bề dày kinh nghiệm và uy tín toàn cầu, Manulife đặt mục tiêu trở thành công ty bảo hiểm nhân thọ...\"",
    "converImage": "https://static.topcv.vn/company_covers/Vv4s3olZI2zSL3ZiVcZa.jpg"
  },
  {
    "name": "Công ty TNHH Khu Du Lịch Vịnh Thiên Đường (ALMA)",
    "logo": "https://static.topcv.vn/company_covers/iBFOjYmzKzY9i37pWMEk.jpg",
    "description": "\" ALMA resort là dự án nghỉ dưỡng cao cấp dành riêng cho các gia đình được đầu tư và phát triển bởi Công ty TNHH Khu Du Lịch Vịnh Thiên Đường.Với vai trò là nhà tiên phong tại Việt Nam mang đến mô hình nghỉ dưỡng vượt trội, đáp ứng các nhu cầu nghỉ ngơi thư giãn đa dạng của các thế hệ, ALMA là một trong số ít các...\"",
    "converImage": "https://static.topcv.vn/company_covers/iBFOjYmzKzY9i37pWMEk.jpg"
  },
  {
    "name": "Công Ty Cổ Phần Truyền Thông Kim Cương",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg",
    "description": "\" Trải qua 17 năm xây dựng và phát triển, công ty Cổ phần Truyền thông Kim Cương hiện là công ty lớn nhất tại Việt Nam trong lĩnh vực Contact Center nói riêng và Dịch vụ thuê ngoài quy trình kinh doanh (BPO) nói chung, bao gồm: cung cấp giải pháp công nghệ, cung cấp nhân lực và cung cấp dịch vụ Contact Center Outsourcing, dịch vụ truyền thông, dịch...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_4.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN DƯỢC PHẨM VIMEDIMEX",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-trung-tam-phan-phoi-duoc-pham-vimedimex-87b2205d621de94fd8730406463d607f-63f4928c21c39.jpg",
    "description": "\" Tập đoàn Dược phẩm Vimedimex (Vimedimex Pharma Group) là một trong những tập đoàn kinh tế đa ngành hàng đầu tại Việt Nam kinh doanh trong nhiều lĩnh vực, trong đó tiêu biểu nhất là Tài chính, Dược phẩm và Bất động sản. Tiền thân của Vimedimex Group là Công ty Xuất nhập khẩu Y tế (nay là Công ty Cổ phần Y Dược phẩm Vimedimex – Vimedimex Pharma) được...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-trung-tam-phan-phoi-duoc-pham-vimedimex-87b2205d621de94fd8730406463d607f-63f4928c21c39.jpg"
  },
  {
    "name": "AIA EXCHANGE - HỒ CHÍ MINH",
    "logo": "https://static.topcv.vn/company_covers/aia-exchange-ho-chi-minh-326670aa8e6d91656a39bbfc74c158d9-64d4a2a97340c.jpg",
    "description": "\" Chúng Tôi Là Ai?Có mặt tại Việt Nam từ năm 2000, lấy cảm hứng từ trung tâm tài chính New York. AIA Exchange được xây dựng với mô hình văn phòng hiện đại cùng không gian mở, thân thiện và đa chức năng. Đây là một môi trường dành cho những chuyên viên hoạch định tài chính thế hệ mới, toàn thời gian, năng động và chuyên nghiệp.Tại Sao Chúng...\"",
    "converImage": "https://static.topcv.vn/company_covers/aia-exchange-ho-chi-minh-326670aa8e6d91656a39bbfc74c158d9-64d4a2a97340c.jpg"
  },
  {
    "name": "CÔNG TY TNHH ARCADYAN TECHNOLOGY (VIỆT NAM)",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "CÔNG TY TNHH VINA SOLAR TECHNOLOGY",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg",
    "description": "\" CÔNG TY CỔ PHẦN CÔNG NGHỆ NĂNG LƯỢNG XANH LONGI\nĐược thành lập vào năm 2000, Công ty cổ phần Công nghệ Năng lượng xanh LONGI (sau đây gọi là \"LONGI VINA SOLAR\") cam kết trở thành công ty công nghệ năng lượng mặt trời có giá trị nhất thế giới. Với sứ mệnh \"Tận dụng ánh sáng mặt trời, tạo dựng thế giới năng lượng xanh\", LONGI VINA SOLAR...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_5.jpg"
  },
  {
    "name": "VĂN PHÒNG KOTRA, ĐẠI SỨ QUÁN HÀN QUỐC",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg",
    "description": "\" KOTRA ra đời vào năm 1962 và cho đến nay đã hình thành và phát triển hệ thống các văn phòng ở nước ngoài gồm 127 trung tâm được gọi là KBC (Trung tâm Thương mại Hàn Quốc) tại 86 quốc gia trên thế giới. KOTRA Hanoi KBC được thành lập vào năm 1996 tại thủ đô Hà Nội và từ đó đến nay luôn nỗ lực hết mình để...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_3.jpg"
  },
  {
    "name": "Ngân Hàng TMCP Việt Nam Thịnh Vượng (VPBank)",
    "logo": "https://static.topcv.vn/company_covers/fPgSeMM4dcdVt0RI8UlM.jpg",
    "description": "\" VPBank xác định mục tiêu chiến lược phát triển 5 năm lần thứ 3 (2022-2026) trở thành ngân hàng có vị trí vững chắc trong Top 3 ngân hàng lớn nhất Việt Nam và đạt quy mô thuộc Top 100 ngân hàng lớn nhất châu Á.Thành tựu của hai giai đoạn phát triển liền trước (2012-2017 và 2018-2022) đã tạo nền tảng và xung lực toàn diện để VPBank tự...\"",
    "converImage": "https://static.topcv.vn/company_covers/fPgSeMM4dcdVt0RI8UlM.jpg"
  },
  {
    "name": "EDUPIA",
    "logo": "https://static.topcv.vn/company_covers/edupia-524873546a187b8b78a8ef379822cb2f-64a6772960f05.jpg",
    "description": "\" Edupia là công ty Công nghệ Giáo dục (Edtech) lớn nhất Việt Nam, liên tiếp là Top 50 Edtech Nổi bật nhất Đông Nam Á năm 2022 & 2023. Các sản phẩm Tiếng Anh online cho trẻ em do Edupia cung cấp như: Edupia Tutor, Babilala, Ielts, Edupia Class,... không chỉ đa dạng với 10 triệu người dùng khắp Việt Nam mà còn dẫn đầu thị trường về chất lượng...\"",
    "converImage": "https://static.topcv.vn/company_covers/edupia-524873546a187b8b78a8ef379822cb2f-64a6772960f05.jpg"
  },
  {
    "name": "CÔNG TY TNHH TRANSCOSMOS VIỆT NAM",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-transcosmos-viet-nam-2b891b30747b9af9e7349313a0f9e1fd-66714a4c72751.jpg",
    "description": "\" transcosmos Việt Nam (TCV) hiểu rằng \"Nhân sự phù hợp\" là tài sản quý giá nhất của các công ty BPO. Tại TCV, chúng tôi đang kiến tạo văn hóa tổ chức mà ở đó, nhân viên là yếu tố trung tâm, và chúng ta cùng nhau mang lại trải nghiệm tốt hơn cho nhân viên là mục tiêu được đặt lên hàng đầu. Trong 10 năm gia nhập Việt...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-transcosmos-viet-nam-2b891b30747b9af9e7349313a0f9e1fd-66714a4c72751.jpg"
  },
  {
    "name": "Trung Tâm Anh Ngữ ILA",
    "logo": "https://static.topcv.vn/company_covers/trung-tam-anh-ngu-ila-3750fa20ca8e3538b345ef13c6f11093-61273e205dc12.jpg",
    "description": "\" ILA – GIÁO DỤC THAY ĐỔI CUỘC ĐỜI\nTrung tâm Anh ngữ ILA có hơn 25 năm kinh nghiệm đào tạo tiếng Anh cao cấp tại Việt Nam. Chúng tôi chú trọng tới sự phát triển toàn diện của học sinh thông qua tối ưu hóa lộ trình học tập và trau dồi đồng thời các kỹ năng quan trọng của thời đại. Ngày nay, ILA Việt Nam tự hào...\"",
    "converImage": "https://static.topcv.vn/company_covers/trung-tam-anh-ngu-ila-3750fa20ca8e3538b345ef13c6f11093-61273e205dc12.jpg"
  },
  {
    "name": "Công ty TNHH Sailun Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-sailun-viet-nam-10ec2142ff2631f2428aa1f033e17387-665d415ed2ccc.jpg",
    "description": "\" Tập Đoàn Sailun được thành lập năm 2002, là công ty lốp xe tư nhân hạng A đầu tiên của Trung Quốc(Mã chứng khoán: 601058), tích hợp nghiên cứu và phát triển, sản xuất, bán hàng và dịch vụ lốp xe, được xây dựng tại Thanh Đảo, Đông Dương, Thẩm Dương và Việt Nam. Có các nhà máy sản xuất lốp xe hiện đại, với mạng lưới bán hàng và...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-sailun-viet-nam-10ec2142ff2631f2428aa1f033e17387-665d415ed2ccc.jpg"
  },
  {
    "name": "CÔNG TY TNHH MTV HEALTHPOST",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-tnhh-mtl-healthpost-1bbea906e0cc190dde4220fd3f2a6061-643585302179f.jpg",
    "description": "\" CÔNG TY TNHH MTV HEALTHPOST là một công ty hoạt động trong lĩnh vực Call Center - Trung tâm Tổng đài, chú trọng nhiều về Telesales. Với sứ mệnh đem đến những dòng sản phẩm có nguồn gốc từ thiên nhiên, chăm sóc sắc đẹp và sức khỏe dinh dưỡng, HEALTHPOST đã không ngừng cải tiến bản thân để ngày một tốt hơn và mang lại giải pháp tối ưu...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-tnhh-mtl-healthpost-1bbea906e0cc190dde4220fd3f2a6061-643585302179f.jpg"
  },
  {
    "name": "Bệnh Viện Đa Khoa Quốc Tế Thu Cúc – Chi Nhánh Công Ty Cổ Phần Y Khoa & Thẩm Mỹ Thu Cúc",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg",
    "description": "\" Sau hơn một thập kỷ đi vào hoạt động, Bệnh viện Đa khoa Quốc tế Thu Cúc – cơ sở ra đời đầu tiên của Hệ thống Y tế Thu Cúc TCI đang là địa chỉ được đông đảo người bệnh tin chọn, đứng top 3 bệnh viện tư và top 5 toàn bệnh viện có điểm chất lượng dẫn đầu Hà Nội. Tới đây, Hệ thống y tế Thu...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg"
  },
  {
    "name": "Công ty Dịch vụ MobiFone Khu vực 6 – CN Tổng Công ty Viễn thông MobiFone",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-dich-vu-mobifone-khu-vuc-6-cn-tong-cong-ty-vien-thong-mobifone-01deca406c147a9cb4a035b36404cdc0-63edaa32b0a6d.jpg",
    "description": "\" Công ty Dịch vụ MobiFone Khu vực 6 thuộc Tổng công ty Viễn thông MobiFone là một trong số các doanh nghiệp Viễn thông – Công nghệ thông tin – Nội dung số lớn nhất, là nhà cung cấp mạng thông tin di động đầu tiên, với hơn 30% thị phần. MobiFone là thương hiệu được khách hàng yêu thích lựa chọn, nhận được nhiều giải thưởng, xếp hạng danh...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-dich-vu-mobifone-khu-vuc-6-cn-tong-cong-ty-vien-thong-mobifone-01deca406c147a9cb4a035b36404cdc0-63edaa32b0a6d.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN EDUVATOR",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-eduvator-53fdea4bf7808f702f1a327476612785-664b19f5a5e2e.jpg",
    "description": "\" Công ty Cổ phần Eduvator được thành lập vào tháng 9/2015 với mục tiêu giúp con người tự khám phá tiềm năng của chính mình. Dự án đầu tiên của Eduvator là Hệ thống Trung tâm Anh Ngữ ZIM, nhằm cung cấp giải pháp học tập tối ưu cho từng cá nhân.\nEduvator là sự kết hợp giữa \"Education\" (Giáo dục) và \"Innovator\" (Người sáng tạo), với sứ mệnh mang...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-eduvator-53fdea4bf7808f702f1a327476612785-664b19f5a5e2e.jpg"
  },
  {
    "name": "TẬP ĐOÀN CÔNG NGHIỆP - VIỄN THÔNG QUÂN ĐỘI",
    "logo": "https://static.topcv.vn/company_covers/tap-doan-cong-nghiep-vien-thong-quan-doi-e3c6e7727df189e29507b150c6a7d893-64c328ef424bd.jpg",
    "description": "\" Tập đoàn Viễn thông Quân đội Viettel - giữ vững vị thế Nơi làm việc tốt nhất Việt Nam trong 06 năm liên tiếp trong ngành Viễn thông, Hạ tầng, IT (theo khảo sát Anphabe) là nhà cung cấp dịch vụ số toàn cầu, luôn đi đầu trong đổi mới sáng tạo và luôn lắng nghe, thấu hiểu để đem tới những dịch vụ tốt nhất cho khách hàng.\nViettel...\"",
    "converImage": "https://static.topcv.vn/company_covers/tap-doan-cong-nghiep-vien-thong-quan-doi-e3c6e7727df189e29507b150c6a7d893-64c328ef424bd.jpg"
  },
  {
    "name": "VUIHOC.vn",
    "logo": "https://static.topcv.vn/company_covers/vuihocvn-5ab6b290a80059d251b10ca2b2fc63b7-648c12f2f29d4.jpg",
    "description": "\" VUIHOC là trường học trực tuyến cho học sinh từ lớp 1 đến lớp 12 với sứ mệnh \"đem cơ hội tiếp cận bình đẳng các chương trình giáo dục chất lượng cao, chi phí hợp lý tới học sinh trên mọi miền tổ quốc”. Ra mắt vào năm 2019, VUIHOC đã nhanh chóng phát triển và trở thành nền tảng Edtech (Giáo dục - Công nghệ) hàng đầu tại...\"",
    "converImage": "https://static.topcv.vn/company_covers/vuihocvn-5ab6b290a80059d251b10ca2b2fc63b7-648c12f2f29d4.jpg"
  },
  {
    "name": "CÔNG TY TNHH XUẤT NHẬP KHẨU PHÁT TRIỂN ĐÔNG DƯƠNG - TẬP ĐOÀN THỂ THAO KINGSPORT",
    "logo": "https://static.topcv.vn/company_covers/TbzwIRdJSP5h9vPuEjRB.jpg",
    "description": "\" Công ty TNHH XNK PT Đông Dương - Tập đoàn thể thao KINGSPORT được thành lập năm 2010 với ngành nghề kinh doanh chính: Kinh doanh thiết bị gia dụng & hàng thể thao. Qua gần 14 năm phát triển hiện nay chúng tôi đã và đang là nhà cung cấp thiết bị thể thao lớn nhất Việt Nam với thương hiệu KINGSPORT, với hệ thống cửa hàng bán lẻ...\"",
    "converImage": "https://static.topcv.vn/company_covers/TbzwIRdJSP5h9vPuEjRB.jpg"
  },
  {
    "name": "Công ty Cho thuê tài chính TNHH MTV Quốc tế Chailease",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-cho-thue-tai-chinh-tnhh-mtv-quoc-te-chailease-3c9470bcd676e833bfc07d69a15d6f7c-65f15c8ab0924.jpg",
    "description": "\" Công ty Cho Thuê Tài Chính TNHH Một Thành Viên Quốc Tế Chailease (\"\"CILC\"\") là tổ chức tín dụng 100% vốn nước ngoài thuộc Chailease Finance Group – là tập đoàn cho thuê tài chính hàng đầu ở Đài Loan với hơn 40 năm kinh nghiệm và có hoạt động kinh doanh tại các quốc gia thuộc lãnh thổ Trung Quốc, Đài Loan, Châu Á Thái Bình Dương và Hoa...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-cho-thue-tai-chinh-tnhh-mtv-quoc-te-chailease-3c9470bcd676e833bfc07d69a15d6f7c-65f15c8ab0924.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN NGƯỜI BẠN VÀNG",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-co-phan-nguoi-ban-vang-729a6e980240afbc76ade0a11b4bd9e5-661eaf7bcaf43.jpg",
    "description": "\" Người Bạn Vàng (NBV) hiểu rằng \"Nhân sự phù hợp\" là tài sản quý giá nhất của các công ty. Tại NBV, chúng tôi đang kiến tạo văn hóa tổ chức mà ở đó, nhân viên là yếu tố trung tâm, và chúng ta cùng nhau mang lại trải nghiệm tốt hơn cho nhân viên là mục tiêu được đặt lên hàng đầu. Thành lập từ năm 2017, NBV đã...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-co-phan-nguoi-ban-vang-729a6e980240afbc76ade0a11b4bd9e5-661eaf7bcaf43.jpg"
  },
  {
    "name": "TỔ CHỨC GIÁO DỤC FPT",
    "logo": "https://static.topcv.vn/company_covers/lUyQdNAmxJZv1BohmAOa.jpg",
    "description": "\" Thành lập năm 1999, Tổ chức Giáo dục FPT (FPT Education) là một trong các đơn vị thành viên của Tập đoàn FPT – Tập đoàn tiên phong trong lĩnh vực công nghệ thông tin của Việt Nam.\n1. Sứ mệnh\nCung cấp năng lực cạnh tranh toàn cầu cho đông đảo người học, góp phần mở mang bờ cõi trí tuệ đất nước.\n2. Tầm nhìn\nTrở thành một...\"",
    "converImage": "https://static.topcv.vn/company_covers/lUyQdNAmxJZv1BohmAOa.jpg"
  },
  {
    "name": "Phuong Chi Software Company",
    "logo": "https://static.topcv.vn/company_covers/7N0HDm0qTqHOCRHnUyjw.jpg",
    "description": "\" Được thành lập vào năm 2013, Công ty TNHH Phần mềm Phương Chi (có tên giao dịch là Phương Chi Software Company Limited (PCSC) là một công ty chuyên về Dịch vụ xử lý dữ liệu từ xa trong lĩnh vực Thương mại điện tử (dịch thuật, quản lý website, facebook, chỉnh sửa photoshop...) cho các đối tác ngoài nước.Sau hơn 10 năm hoạt động, Phương Chi tự tin về...\"",
    "converImage": "https://static.topcv.vn/company_covers/7N0HDm0qTqHOCRHnUyjw.jpg"
  },
  {
    "name": "Công ty TNHH Jollibee Việt Nam",
    "logo": "https://static.topcv.vn/company_covers/rL4jnmKVkOKTLvBXnU5f.jpg",
    "description": "\" Jollibee là thương hiệu nổi tiếng của Philippines có mặt chính thức tại thị trường Việt Nam từ năm 2005. Trực thuộc tập đoàn Jollibee Foods Corporation, một trong những tập đoàn kinh doanh thức ăn nhanh lớn nhất khu vực Châu Á.\nJollibee tự hào là đơn vị đầu tiên trong lĩnh vực thức ăn nhanh có Nhà máy sản xuất tại Việt Nam để cung ứng sản phẩm...\"",
    "converImage": "https://static.topcv.vn/company_covers/rL4jnmKVkOKTLvBXnU5f.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN BPO MẮT BÃO",
    "logo": "https://static.topcv.vn/company_covers/iUicQ0g3Il0hBrk4AvEY.jpg",
    "description": "\" Công ty Cổ phần BPO Mắt Bão là một trong những nhà cung cấp dịch vụ Thuê ngoài quy trình Kinh doanh tốt nhất Việt Nam. Được biết đến với dịch vụ chuyên nghiệp trên nền tảng kinh doanh “Hợp tác – Chuyên nghiệp – Cùng phát triển”, nền văn hóa doanh nghiệp đặc sắc, với hơn 6000 nhân sự trên cả nước.\nVới kinh nghiệm chuyên môn sâu sắc,...\"",
    "converImage": "https://static.topcv.vn/company_covers/iUicQ0g3Il0hBrk4AvEY.jpg"
  },
  {
    "name": "CÔNG TY CỔ PHẦN SMARTOSC",
    "logo": "https://static.topcv.vn/company_covers/JAREvfjbD7kDcxVhtUzG.jpg",
    "description": "\" Được thành lập từ năm 2006, SmartOSC là một trong những công ty hoạt động trong lĩnh vực Thương mại hiện tử hàng đầu khu vực. Chúng tôi cung cấp các giải pháp tối ưu từ tư vấn, phát triển web, thiết kế UX/UI cho đến các dịch vụ quản trị khác. Với tập khách hàng lớn tại khu vực Bắc Mỹ, châu Á, châu Âu, ANZ, SmartOSC tập trung...\"",
    "converImage": "https://static.topcv.vn/company_covers/JAREvfjbD7kDcxVhtUzG.jpg"
  },
  {
    "name": "Công ty Cổ phần Vega Holidays",
    "logo": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg",
    "description": "\" \"Khởi nguồn và phát triển hơn một thập kỷ, KDI Holdings hiện là tập đoàn đầu tư uy tín hàng đầu, hoạt động mạnh mẽ trong nhiều lĩnh vực khác nhau mà trong đó trọng tâm là Siêu Dự án Vega City Nha Trang - Khu nghỉ dưỡng phức hợp duy nhất có vị trí gần trung tâm Tp. Nha Trang. Cuối năm 2022, hướng tới mục tiêu tăng trưởng...\"",
    "converImage": "https://www.topcv.vn/images/default_cover/topcv_cover_2.jpg"
  },
  {
    "name": "Ngân hàng TMCP Đông Nam Á - SEABANK",
    "logo": "https://static.topcv.vn/company_covers/4Oy0XGn3xA0t5yJm6ybJ.jpg",
    "description": "\" Ngân hàng TMCP Đông Nam Á (SeABank) có trụ sở chính tại 198 Trần Quang Khải, Hoàn Kiếm, Hà Nội, SeABank được biết đến là một trong nhóm dẫn đầu các ngân hàng thương mại cổ phần lớn nhất Việt Nam về qui mô vốn điều lệ, mạng lưới hoạt động, mức độ nhận biết thương hiệu và tốc độ tăng trưởng ổn định.Thành lập từ năm 1994, hiện nay,...\"",
    "converImage": "https://static.topcv.vn/company_covers/4Oy0XGn3xA0t5yJm6ybJ.jpg"
  },
  {
    "name": "CÔNG TY CP CÔNG NGHỆ GIÁO DỤC TRƯỜNG HỌC TRỰC TUYẾN - ONSCHOOL",
    "logo": "https://static.topcv.vn/company_covers/cong-ty-cp-cong-nghe-giao-duc-truong-hoc-truc-tuyen-onschool-7147d5ac861d98ea293f259221409084-6445f7fa948cb.jpg",
    "description": "\" ONSCHOOL đơn vị hàng đầu cung cấp giải pháp chuyển đổi số toàn diện trong giáo dục.Xu hướng chuyển đổi số đang diễn ra mạnh mẽ ở khắp các ngành nghề và lĩnh vực khác nhau trong đó phải kể đến thị tường Edtech. Đón đầu xu hướng đó, ONSCHOOL đã được lập nên bởi một đội ngũ chuyên gia giàu kinh nghiệm, chuyên sâu trong lĩnh vực Công nghệ...\"",
    "converImage": "https://static.topcv.vn/company_covers/cong-ty-cp-cong-nghe-giao-duc-truong-hoc-truc-tuyen-onschool-7147d5ac861d98ea293f259221409084-6445f7fa948cb.jpg"
  }
]
