[
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-ban-hang-noi-that.35C06E61.html",
        "title": "Nhân Viên Bán Hàng Nội Thất",
        "company": "Công Ty TNHH Tập Đoàn Rita Võ",
        "salary": "10 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "expriration": "16/06/2024",
        "location": "Hà NộiNghệ An",
        "sex": "Nam",
        "age": "21 - 35",
        "certificate": "Cao đẳng",
        "description": [
            "MÔ TẢ CÔNG VIỆC: ",
            "QUYỀN LỢI:",
            "Thu nhập",
            "Phúc Lợi",
            "Phát triển"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-tong-hop.35C06E5C.html",
        "title": "Kế toán tổng hợp",
        "company": "Công ty TNHH Phân Phối Liên Kết Quốc Tế (ILD)",
        "salary": "13 Tr - 16 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "30/06/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nữ",
        "age": "28 - 45",
        "certificate": "Cao đẳng"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-bao-bi-thu-nhap-hap-dan-duoc-dao-tao.35C06E5F.html",
        "title": "Nhân viên kinh doanh bao bì thu nhập hấp dẫn được đào tạo",
        "company": "Công ty TNHH TMDV & Kỹ Thuật Đức Phát",
        "salary": "12 Tr - 25 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "expriration": "31/05/2024",
        "location": "Hà Nội",
        "age": "22 - 40",
        "certificate": "Cao đẳng"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-thue.35C06E59.html",
        "title": "Kế toán thuế",
        "company": "Công ty CP Đầu tư phát triển Đô thị và Khu công nghiệp",
        "salary": "15 Tr - 18 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 3 Năm",
        "expriration": "31/05/2024",
        "location": "Hà Nội",
        "sex": "Nữ",
        "age": "25 - 45",
        "certificate": "Đại học",
        "description": [
            "- Lập báo cáo về chi phí sản xuất, tính giá thành và cân đối được doanh thu của dự án xây lắp, dự án thiết bị. Cung cấp chính xác kịp thời các thông tin hữu dụng về chi phí sản xuất và giá thành phục vụ cho yêu cầu quản lý;",
            "- Theo dõi, kiểm tra công nợ, hồ sơ thanh toán cho các nhà cung cấpp.",
            "- Tập hợp hóa đơn chứng từ hàng ngày, thực hiện các hạch toán sổ sách kế toán hàng ngày, tuần, tháng, quý, năm cho Công ty.",
            "- Chịu trách nhiệm tính hợp lệ, hợp lý của các hồ sơ thanh toán với nhà cung cấp.",
            "- Kiểm soát hồ sơ thanh toán, khai thuế",
            "- Sắp xếp, lưu trữ, quản lý hồ sơ, chứng từ kế toán một cách khoa học.",
            "- Cung cấp và giải trình số liệu cho Ban giám đốc hoặc các đơn vị chức năng: Cơ quan thuế, kiểm toán, các đoàn thanh tra kiểm tra theo yêu cầu."
        ],
        "requirement": [
            "- Tốt nghiệp Tốt nghiệp cao đẳng trở lên chuyên ngành tài chính kế toán",
            "- Ít nhất kinh nghiệm 3 năm trong lĩnh vực kế toán, từng làm mảng thuế (kê khai hóa đơn, kiểm soát hồ sơ thanh toán, làm tờ khai thuế)",
            "- Thành thạo tin học văn phòng",
            "- Sử dụng thành thạo phần mềm kế toán Fast",
            "- Cẩn thận, chăm chỉ, có trách nhiệm trong công việc"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-b2b.35C06E5B.html",
        "title": "NHÂN VIÊN KINH DOANH B2B",
        "company": "CÔNG TY CỔ PHẦN HI VIỆT NAM",
        "salary": "9 Tr - 17 Tr VND",
        "role": "Mới tốt nghiệp",
        "type": "Nhân viên chính thức",
        "expriration": "27/05/2024",
        "location": "Đồng Nai",
        "age": "22 - 30",
        "certificate": "Đại học",
        "description": [
            "-Phụ trách các công việc về kinh doanh B2B: Tìm hiểu, nghiên cứu về các sản phẩm của công ty để giới thiệu, tư vấn và giải đáp thắc mắc cho khách hàng, Đàm phán, thương lượng với khách hàng về giá cả, hợp đồng, tiến hành chốt đơn và hỗ trợ khách hàng ký hợp đồng, Theo dõi đơn đặt hàng,lên kế hoạch giao hàng cho khách hàng, Chăm sóc khách hàng sau khi bán hàng, duy trì mối quan hệ với khách hàng hiện tại, Tìm kiến nguồn khách hàng mới, xây dựng data khách hàng, mở rộng phát triển quan hệ.",
            "-Ghé thăm các công ty xây dựng, công ty nội thất, công ty ép gỗ...",
            "-Tìm kiếm, phát triển các mẫu design cho các dự án vật liệu nội thất gỗ.",
            "-Thực hiện các công việc khác theo sự phân công của cấp trên",
            "- Thời gian làm việc: từ thứ 2-thứ 7; 7-30~16:30"
        ],
        "requirement": [
            "-Tốt nghiệp Đại học chuyên ngành liên quan, tuổi từ 22-30",
            "- Sử dụng phần mềm vi tính văn phòng, thành thạo Excel.",
            "-Ưu tiên ứng viên có thể giao tiếp tiếng Anh hoặc tiếng Hàn,",
            "-Ưu tiên ứng viên có kinh ngiệm trong kinh doanh và phát triển các mẫu thiết kế, kinh doanh trong các dự án, công ty sản xuất, buôn bán vật liệu, nội thất gỗ.",
            "-Khả năng giao tiếp, xây dựng quan hệ tốt.",
            "-Có thể đi công tác",
            "-Tham gia đầy đủ BHXH, Công đoàn,",
            "-Thưởng Tết Dương lịch, Tết âm lịch , quà lễ tết, sinh nhật của Công ty, quà của Công Đoàn đầy đủ các dịp lễ trong năm. Định kỳ hàng năm tăng lương",
            "- Cơm trưa tại công ty.",
            "​-Ứng viên tự deal lương theo năng lực, yêu cầu công việc.",
            "- Công ty không có xe đưa rước"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-cham-soc-khach-hang-online.35C06E5E.html",
        "title": "Nhân Viên Chăm Sóc Khách Hàng Online",
        "company": "CÔNG TY TNHH THẨM MỸ ETHICS",
        "salary": "12 Tr - 15 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "31/05/2024",
        "location": "Hà Nội",
        "age": "23 - 35",
        "requirement": [
            "Quyền Lợi vượt trội:",
            "Thời gian làm việc: 8h - 17h15 từ thứ 2-7 ( nghỉ trưa 1,5 tiếng)",
            "Địa điểm làm việc: Căn 42-44, galaxy 5, Vạn Phúc, Hà Đông, HN"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/sales-admin-leader.35C06E5A.html",
        "title": "Sales Admin Leader",
        "company": "Công ty TNHH Phân Phối Liên Kết Quốc Tế (ILD)",
        "salary": "13 Tr - 15 Tr VND",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "31/05/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nữ",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/giam-sat-ban-hang-tai-ba-don-quang-binh.35C06E54.html",
        "title": "GIÁM SÁT BÁN HÀNG TẠI BA ĐỒN/QUẢNG BÌNH",
        "company": "CÔNG TY TNHH THƯƠNG MẠI TỔNG HỢP TUẤN VIỆT",
        "salary": "20 Tr - 30 Tr VND",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "expriration": "31/05/2024",
        "location": "Quảng Bình",
        "age": "22 - 35",
        "certificate": "Cao đẳng",
        "description": [
            "Mô tả công việc vị trí Giám sát bán hàng:",
            "1. Xây dựng tổ chức: Tuyển dụng nhân sự, huấn luyện đào tạo nhân viên và xây dựng môi trường làm việc cạnh tranh công bằng, tạo động lực cho nhân viên hoàn thành tốt công việc được giao",
            "2. Quản lý, điều hành và phát triển kinh doanh tại khu vực: Xây dựng kế hoạch kinh doanh, tổ chức thực hiện, ra soát và báo cáo kết quả kinh doanh định kỳ hoặc đột xuất theo yêu cầu của Lãnh đạo Công ty.",
            "3. Quản trị khách hàng tại khu vực phụ trách: Nắm vững thông tin khách hàng, hành vi mua hàng, dung lượng thị trường và đề xuất được các giải pháp chiến thắng tại từng cửa hiệu trong phạm vi quản lý."
        ],
        "requirement": [
            "1.Trình độ/ Kiến thức/ Tuổi:",
            "- Tốt nghiệp Cao đẳng trở lên, ưu tiên khối ngành kinh tế",
            "- Độ tuổi 20 – 35",
            "2. Kinh nghiệm:",
            "- Ưu tiên đã từng làm việc ở vị trí tương đương, và có kinh nghiệm trong ngành hàng FMCG",
            "- Khuyến khích các bạn trẻ gen Z, chưa có kinh nghiệm nhưng đam mê nghề Sales, Cty sẽ huấn luyện trọn gói lộ trình nghề nghiệp....",
            "3. Kỹ năng/ Phẩm chất:",
            "- Kỹ năng giao tiếp, quản lý và dẫn dắt đội nhóm",
            "- Tin học văn phòng tốt",
            "- Kỹ năng giải quyết vấn đề nhanh nhẹn, linh hoạt."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/maintenance-production-supervisor-food-beverage.35C06E56.html",
        "title": "Maintenance & Production Supervisor (Food & Beverage)",
        "company": "Công Ty TNHH Red Bull (Việt Nam)",
        "salary": "Cạnh tranh",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "Trên 3 Năm",
        "expriration": "11/06/2024",
        "location": "Bình DươngHồ Chí MinhĐồng Nai",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "1. Monitor the machinery status, create maintenance plan and carry out maintenance activities in the Production.",
            "2. Analyse problem root cause of machinery breakdown and provide corrective actions, preventive action to ensure productivity and product’s quality.",
            "3. Coordinate with warehouse department regarding inventory of spare part in accordance with maintenance plan, crease purchase request to ensuring sufficiency of spare part for maintenance needs.",
            "4. Supervise production process to achieve production productivity as well as ensuring product quality.",
            "5. Supervise production process in order to minimize production loss, minimize production cost, increase productivity of machinery as well as man power.",
            "6. Supervise and control subordinates to effectively perform work pertaining to associated standard requirements of ISO, HACCP, GMP.",
            "7. Coordinate with superior to prepare and control budget of department."
        ],
        "requirement": [
            "1. Male 27 - 35 years old.",
            "2. Working experience: At least 3-year-experience in the similar position in manufacturing company, especially in the food canning line manufacturing industry or related industry.",
            "3. A Bachelor or higher level with a major in Electrical, Automation, Mechanical, or related Industrial Engineering.",
            "4. TPM implementation experience.",
            "5. Lean Six Sigma certified and knowledgeable inISO 9001, 22000, 14001 and 45001 is a plus",
            "6. English communication.",
            "7. Computer skill: Microsoft office.",
            "Working Location: Red Bull Vietnam, Ha Noi Highway, Binh Thang Ward, Di An City, Binh Duong Province",
            "Benefits:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/hr-manager-truong-phong-nhan-su.35C06E52.html",
        "title": "HR Manager - Trưởng phòng Nhân sự",
        "company": "CÔNG TY CỔ PHẦN CITICS",
        "salary": "27 Tr - 30 Tr VND",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "5 - 6 Năm",
        "expriration": "10/06/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "·           Oversee and manage all aspects of human resources functions, including but not limited to recruitment, employee relations, benefits, compensation, training, development, and administrative tasks related to office management.",
            "·           Develop and implement a strategic HR plan that aligns with the company's overall business strategy. Oversee the company's talent management strategy to attract, retain, and develop a skilled workforce.",
            "·           Keep updated with the latest trends in technology, leveraging this understanding to promote innovation and boost productivity within HR operations. Formulate and modify HR policies and procedures to align with the evolving technological context.",
            "·           Promote a positive work environment that encourages continuous innovation and learning, with a focus on advancing the technological skills of the employee.",
            "·           Evaluate organizational training needs, deploying and supervising training initiatives that effectively cater to both present and future requirements of the organization.",
            "·           Ensure compliance with all legal and regulatory requirements related to employment."
        ],
        "requirement": [
            "· Possession of a bachelor’s degree, preferably in Human Resources Management or other related fields of study.",
            "· Minimum of 6 years of HR experience, with at least three years in a managerial role. Candidates with experience working in technology startups are preferred.",
            "· Experience in digital transformation in HR and implementing HR technology systems.",
            "· Knowledge of current technology trends and their application in HR.",
            "· Excellent leadership, decision-making, and communication skills.",
            "· Strong command over the legislation related to Labor, Personal Income Tax, and Insurance.",
            "· Ability to manage multiple priorities in a fast-paced, technologically driven environment."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/sales-marketing-supervisor-food-beverage.35C06E55.html",
        "title": "Sales & Marketing Supervisor (Food & Beverage)",
        "company": "Công Ty TNHH Red Bull (Việt Nam)",
        "salary": "Cạnh tranh",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "Trên 2 Năm",
        "expriration": "11/06/2024",
        "location": "Bình DươngHồ Chí MinhĐồng Nai",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "1. Drive the sales and achieve targets",
            "2. Supervise sales in GT channel and KA channels (Factory Canteen, School, Industrial Zone,...)",
            "3. Supervise and negotiate the trading terms with GT systems",
            "4. Create promotion program to increase sale volume and increase market coverage in KA channel",
            "5. Analyse and evaluate the effectiveness of the promotion program with GT channel",
            "6. Be responsible for setting up annual sales target, annual sales plan, annual marketing plan, and annual own-channel budget",
            "7. Monitor current market condition and competitor information",
            "8. Accomplish marketing and sale objectives by planning, implementing trade promotion programs as well as evaluating the efficient of those trade promotion programs",
            "9. Supervise communications with customers",
            "10. Other tasks under assignments of Sales & Marketing Manager"
        ],
        "requirement": [
            "1. Education: Bachelor degree in Marketing, Business Administration or related majors",
            "2. Experience: At least 5-year in sales, branding advertising, consumer marketing, trade marketing in FMCG or F&B or related industries and at least 2-year insupervisor level",
            "3. Good at English",
            "4. Age: 26 – 35",
            "Working Location: Red Bull Vietnam, Ha Noi Highway, Binh Thang Ward, Di An City, Binh Duong Province",
            "Benefits:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ky-thuat-vien-van-hanh-may-phong-chiet-rot.35C06E53.html",
        "title": "Kỹ thuật viên vận hành máy phòng chiết rót",
        "company": "Công Ty TNHH Red Bull (Việt Nam)",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "11/06/2024",
        "location": "Bình DươngĐồng NaiHồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Trung cấp",
        "description": [
            "1. Vận hành máy phòng chiết theo hướng dẫn công việc. Bao gồm: máy chiết rót, máy ghép mí, máy tiếp nắp, máy rửa lon",
            "2. Vận hành hệ thống thanh trùng nước sản phẩm theo hướng dẫn",
            "3. Vận hành máy phun Nito, máy trộn CO2 theo hướng dẫn",
            "4. Theo dõi, kiểm tra, vận hành máy kiểm tra áp suất 1",
            "5. Kiểm tra các thông số về chất lượng sản phẩm theo quy định và báo cáo cho cấp trên trực tiếp khi các thông số sản phẩm không đạt tiêu chuẩn để xử lý kịp thời",
            "6. Kiểm tra tình trạng máy móc và thực hiện bảo trì, bảo dưỡng máy móc theo quy định.",
            "7. Vệ sinh phòng chiết rót theo quy định.",
            "8. Vệ sinh bên trong đường ống nước sản phẩm theo quy định và hướng dẫn công việc.",
            "9. Ghi chép biểu mẫu và các công việc khác theo yêu cầu"
        ],
        "requirement": [
            "1.Nam, tốt nghiệp từ Trung cấp nghề, ưu tiên chuyên ngành Cơ khí, Điện – Điện tử, Điện Công Nghiệp, Tự Động Hoá;",
            "2.Độ tuổi: từ 20 - 35 tuổi.",
            "3.Có kinh nghiệm ở vị trí liên quan trong dây chuyền sản xuất tự động, ưu tiên đã từng vận hành máy móc tự động hoá;",
            "4.Có thể làm việc theo ca (T2 - CN, nghỉ hàng tuần luân phiên)",
            "5.Có tinh thần trách nhiệm, hợp tác."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-kinh-doanh-phat-trien-thi-truong.35C06E51.html",
        "title": "Chuyên viên kinh doanh Phát triển thị trường",
        "company": "CÔNG TY TNHH HAMOON",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/06/2024",
        "location": "Hồ Chí Minh",
        "age": "25 - 40",
        "certificate": "Trung cấp",
        "description": [
            "-       Tìm kiếm, mở rộng hệ thống bán hàng: Đại lý, Nhà phân phối sản phẩm của công ty.",
            "-       Đi thị trường, tạo quan hệ và duy trì mối quan hệ tốt với khách hàng. Giới thiệu cho khách hàng về các sản phẩm của công ty.",
            "-       Đàm phán, thương lượng với khách hàng về giá cả, hợp đồng, tiến hành chốt đơn và hỗ trợ khách hàng ký hợp đồng.",
            "-       Tư vấn, chăm sóc sau bán hàng, hỗ trợ khách hàng, hỗ trợ đặt các đơn tiếp theo.",
            "-       Tìm kiếm nguồn khách hàng mới, mở rộng phát triển quan hệ tệp khách hàng.",
            "-       Báo cáo cập nhật công việc với cấp trên theo chỉ định.",
            "-       Thực hiện các công việc khác theo sự phân công của cấp trên."
        ],
        "requirement": [
            "- Có khả năng giao tiếp và trình bày vấn đề tốt .",
            "- Năng động, nhiệt tình trong công việc, trung thực, kiên trì, có tinh thần cầu tiến, không ngại khó ngại khổ.",
            "- Tư duy làm việc nhạy bén, sáng tạo, chủ động hướng đến hiệu quả công việc.",
            "- Giao tiếp, nói năng lưu loát.",
            "-  ƯU TIÊN ỨNG VIÊN CÓ KINH NGHIỆM LĨNH VỰC NƯỚC UỐNG, THỰC PHẨM."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/bao-tri-dien.35C06E4F.html",
        "title": "Bảo trì điện",
        "company": "Công Ty TNHH Red Bull (Việt Nam)",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "11/06/2024",
        "location": "Bình DươngHồ Chí MinhĐồng Nai",
        "age": "Không giới hạn tuổi",
        "certificate": "Trung cấp",
        "description": [
            "1. Sửa chữa hệ thống điện trong nhà máy.",
            "2. Bảo trì, bảo dưỡng máy móc trong nhà máy theo kế hoạch.",
            "3. Hoạt động theo quy định của công ty và các yêu cầu của ISO, GMP, HACCP.",
            "4. Các trách nhiệm khác theo chỉ đạo của cấp trên."
        ],
        "requirement": [
            "1. Tốt nghiệp Trung cấp/Cao Đẳng, chuyên ngành Điện,Điện tử,Điện công nghiệp",
            "2. Từng làm việc ở vị trí tương trong nhà máy công nghiệp ít nhất 1năm",
            "3. Kỹ năng yêu cầu: Kiến thức về sửa chữa, bảo trì máy móc",
            "4. Khác"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-thu-ngan-quan-2.35C06E4D.html",
        "title": "Nhân viên thu ngân - Quận 2",
        "company": "Chi Nhánh Công Ty CPĐT Long Biên - Sân Golf Tân Sơn Nhất",
        "salary": "7 Tr - 7,9 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "expriration": "10/06/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nữ",
        "age": "20 - 30",
        "certificate": "Trung cấp",
        "requirement": [
            "****Chính sách nhân sự:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-it-admin.35C06E4C.html",
        "title": "Nhân viên IT Admin",
        "company": "CÔNG TY CỔ PHẦN IQ-LIFE",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "30/06/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nam",
        "age": "21 - 30",
        "certificate": "Cao đẳng",
        "description": [
            "- Triển khai, lắp đặt các hệ thống máy tính, mạng máy tính (LAN, WAN,...) mạng Internet và các thiết bị văn phòng cho văn phòng.",
            "- Vận hành và khắc phục sự cố hệ thông CNTT công ty",
            "- Tư vấn, hỗ trợ, khắc phục sự cố máy tính, mạng LAN, Internet và các thiết bị văn phòng",
            "- Bảo trì hệ thống máy tính, mạng máy tính và các thiết bị văn phòng",
            "- Tham gia quản lý hệ thống mạng và an ninh hệ thống khi cần",
            "- Hỗ trợ triển khai server, bảo trì, backup các hệ thống máy chủ (khi có yêu cầu)",
            "- Hỗ trợ quản trị website, với hệ thống thông tin và server của công ty",
            "- Các công việc khác (chi tiết trao đổi khi phỏng vấn)"
        ],
        "requirement": [
            "- Có ít nhất 1-2 năm kinh nghiệm làm IT Helpdesk cho doanh nghiệp",
            "- Kiến thức cơ bản về máy tính và mạng máy tính (LAN, WAN, Wifi...)",
            "- Hiểu biết về môi trường làm việc Domain controller, Antivirus, File server, Domain, Mail server, VPN,…",
            "- Cài đặt máy tính, join domain, cài đặt office",
            "- Hiểu biết rõ về Window server, Linux",
            "- Kỹ năng sử dụng máy tính, mạng máy tính và các thiết bị văn phòng",
            "- Có kiến thức hoặc bằng cấp MCSA, CCNA, LPI,….",
            "- Có kiến thức về ảo hóa",
            "- Chịu khó, ham học hỏi, có tinh thần làm việc nhóm",
            "- Có khả năng đọc hiểu tốt tài liệu bằng tiếng Anh"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/phu-trach-kinh-doanh.35C06E4B.html",
        "title": "Phụ trách Kinh doanh",
        "company": "Công ty TNHH Nguyễn Audio",
        "salary": "16 Tr - 30 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 2 Năm",
        "expriration": "31/05/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nam",
        "age": "Trên 25",
        "certificate": "Cao đẳng",
        "description": [
            "- Phụ trách kinh doanh phân phối sản phẩm ngành âm thanh.- Đề xuất Kế hoạch bán hàng, Kế hoạch khuyến mãi và đảm bảo thực hiện kế hoạch hành động hiệu quả tại các đại lý/kênh được phân công.",
            "- Lập kế hoạch thăm hỏi khách hàng thường xuyên, cập nhật thông tin bao gồm chính sách công ty; sản phẩm, giá cả, chương trình khuyến mãi, hoạt động và hỗ trợ họ về các vấn đề liên quan đến thương hiệu và công ty.",
            "- Cập nhật và đàm phán về Điều khoản giao dịch của Đại lý, Điều kiện bán hàng và các hỗ trợ khác cho đại lý.",
            "- Tuân thủ nghiêm ngặt các KPI chính bao gồm: Chỉ tiêu doanh số/Kiểm soát giá/Ngày bán hàng/Ngày thanh toán/Lợi nhuận/Quỹ hỗ trợ bán hàng để tối ưu hóa lợi nhuận và giảm thiểu rủi ro trong kinh doanh.",
            "- Thu thập các đại lý; thông tin thị trường và đối thủ cạnh tranh, báo cáo, phản hồi và đề xuất kế hoạch hành động.",
            "- Tích cực tìm kiếm khách hàng mới để mở rộng thị trường và SKU nhằm tối ưu hóa thị phần cả về số lượng và số lượng, thương hiệu và doanh thu.",
            "- Phối hợp chặt chẽ với Nhóm Marketing để tối ưu hóa hình ảnh thương hiệu và sản phẩm tại các đại lý cũng như nâng cao nhận thức của khách hàng.",
            "- Phối hợp chặt chẽ với Kế toán để xử lý các vấn đề thanh toán, hợp đồng, quyết toán và tài chính của đại lý.",
            "- Hợp tác chặt chẽ về hậu cần để đảm bảo giao hàng cho khách hàng đúng thời gian.",
            "- Lập các báo cáo, cơ sở dữ liệu cần thiết dưới sự hỗ trợ của Quản trị viên để theo dõi Mục tiêu bán hàng, Tình hình bán hàng và Biến động thị trường Thực hiện các công việc khác theo chuyên môn và nhiệm vụ được phân công từ TBP và BGĐ."
        ],
        "requirement": [
            "- Nam, tuổi từ 25 trở lên",
            "- Tốt nghiệp Cao đẳng trở lên chuyên ngành Quản trị kinh doanh, kinh tế, thương mại hoặc các ngành liên quan.",
            "- Sử dụng thành thạo tin học văn phòng",
            "- Có tư duy và tinh thần sáng tạo trong công việc",
            "- Khả năng làm việc độc lập và chịu được áp lực trong công việc.",
            "- Nhanh nhẹn, năng động, tự tin và giao tiếp tốt.",
            "- Có trách nhiệm, kỷ luật, …",
            "- Ưu tiên những bạn đã có kinh nghiệm, đam mê và am hiểu trong ngành audio.",
            "- Có thể công tác xa dài ngày (3- 10 ngày).-  Ưu tiên ứng viên đã từng làm việc tại các đơn vị phân phối sản phẩm thiết bị âm thanh."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/thu-duc-nhan-vien-kinh-doanh-ban-hang-truc-tiep.35C06E47.html",
        "title": "Thủ Đức - Nhân viên Kinh doanh Bán hàng trực tiếp",
        "company": "Cty TNHH Yakult Việt Nam",
        "salary": "9 Tr - 14 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "expriration": "25/05/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nam",
        "age": "20 - 30",
        "certificate": "Trung học",
        "description": [
            "TỔNG THU NHẬP (Gross): Từ 9,000,000 – 14,000,000 đồng/tháng. ",
            "CHẾ ĐỘ PHÚC LỢI:"
        ],
        "requirement": [
            "ĐIỀU KIỆN LÀM VIỆC:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-mua-hang.35C06E4A.html",
        "title": "Nhân viên mua hàng",
        "company": "Công ty Cổ phần nhựa Hà Nội",
        "salary": "10 Tr - 15 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "11/06/2024",
        "location": "Hà Nội",
        "sex": "Nam",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "1. Tìm kiếm, quản lý,theo dõi, đánh giá,đàm phán giá cả và các điều khoản hợp đồng với NCC",
            "- Tìm nhà cung cấp để mua hàng theo yêu cầu từ ban kinh doanh",
            "- Đánh giá nhà cung cấp",
            "- Đi thăm nhà cung cấp",
            "- Nghiên cứu máy móc sản xuất",
            "- Đàm phán giá cả và điều khoản hợp đồng mua bán",
            "2. Khác",
            "- Các nhiệm vụ khác được phân công"
        ],
        "requirement": [
            "- Tốt nghiệp đại học, cao đẳng chuyên ngành kinh tế",
            "- Kinh nghiệm 2 năm ở vị trí tương đương",
            "- Thành thạo tiếng trung, tiếng anh"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-tai-thu-duc.35C06E46.html",
        "title": "Nhân Viên Kinh Doanh tại Thủ đức",
        "company": "Công Ty TNHH Tập Đoàn Rita Võ",
        "salary": "7 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "11/06/2024",
        "location": "Hồ Chí Minh",
        "age": "22 - 30",
        "certificate": "Cao đẳng",
        "requirement": [
            "QUYỀN LỢI:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-phong-kinh-doanh-kenh-mt-dien-may.35C06E20.html",
        "title": "Trưởng Phòng Kinh Doanh Kênh MT - Điện Máy",
        "company": "Tập Đoàn Karofi Holding",
        "salary": "1,500 - 3,000 USD",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "5 - 10 Năm",
        "expriration": "10/06/2024",
        "location": "Hà NộiHồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "MÔ TẢ NHIỆM VỤ",
            "- Căn cứ vào chiến lược công ty, xu hướng thị trường, nguồn lực của công ty để đề xuất chiến lược kinh doanh, dự báo doanh số, phân bổ chỉ tiêu kinh doanh theo từng giai đoạn cho kênh MT thuộc ngành 2 - Điện máy.",
            "- Tổ chức bán hàng và xây dựng hệ thống quản lý bán hàng chuyên nghiệp",
            "- Xây dựng, phát triển đội ngũ thông qua việc tuyển dụng, đào tạo nhân sự kinh doanh",
            "- Báo cáo công việc định kỳ",
            "- Các công việc liên quan khác theo chỉ đạo từ Ban lãnh đạo Tập đoàn.",
            "QUYỀN LỢI ỨNG VIÊN:",
            "- Thu nhập thỏa thuận theo năng lực. Thưởng theo hiệu quả kinh doanh của Tập đoàn và mảng việc phụ trách.",
            "- Chính sách tăng lương và thăng tiến hấp dẫn.",
            "- Làm việc trực tiếp với Chủ tịch kiêm TGĐ Tập đoàn.",
            "- Sản phẩm có chất lượng tốt, ổn định có uy tín và cạnh tranh. Chiến lược phát triển bền vững và chuyên nghiệp.",
            "- Quy mô sản xuất của nhà máy được đánh giá hàng đầu Đông Nam Á về sản xuất máy lọc nước.",
            "- Môi trường làm việc trẻ, luôn hướng tới phát triển cá nhân tổ chức, cùng rất nhiều chương trình văn hóa doanh nghiệp tới cán bộ nhân viên (teambuilding, hội thao, hội thi sáng tạo Innogen, … với quy mô toàn Tập đoàn);",
            "- Đãi ngộ tương xứng với năng lực; thăng tiến theo năng lực và sự cống hiến;",
            "- Được tham dự các khóa đào tạo, hội thảo chuyên môn và phát triển kỹ năng trong và ngoài tổ chức.",
            "- Thu nhập thỏa thuận theo năng lực. Thưởng theo hiệu quả kinh doanh của Tập đoàn và mảng việc phụ trách."
        ],
        "requirement": [
            "• Có từ 3 - 5 năm trở lên kinh nghiệm quản lý kinh doanh kênh MT ngành hàng Điện máy, Gia dụng.",
            "• Có quan hệ tốt với các đối tác kênh MT là một lợi thế.",
            "• Có nguyện vọng phát triển bản thân hơn nữa ở các kênh bán hàng khác, có sự linh hoạt trong công việc cũng là một lợi thế lớn.",
            "• Có kiến thức về quản trị bán hàng, lãnh đạo đội ngũ Sales, Phát triển kênh phân phối; Marketing; Nghiên cứu thị trường;",
            "• Sử dụng thành thạo tin học văn phòng (Work, Excel, Power Point), các công cụ phân tích hoặc phần mềm chuyên dụng.",
            "• Kỹ năng lập kế hoạch, quản lý theo mục tiêu",
            "• Kỹ năng đào tạo, huấn luyện, truyền cảm hứng",
            "• Kỹ năng giao tiếp hiệu quả, đàm phán, thương lượng, xử lý tình huống nhanh chóng hiệu quả.",
            "• Tính cách Nhiệt huyết, chủ động, hịu được áp lực công việc;",
            "• Khả năng set up và khai phá thị trường tốt, có khả năng tạo ảnh hưởng, tư duy thị trường nhạy bén.",
            "• Tư duy hướng tới khách hàng, cam kết vượt trội và đổi mới mỗi ngày."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-phat-trien-du-an-phan-tich-dau-tu-alphanam-group.35C06E1E.html",
        "title": "Chuyên Viên Phát Triển Dự Án (Phân Tích Đầu Tư) - Alphanam Group",
        "company": "Alphanam Group",
        "salary": "20 Tr - 24 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "5 - 7 Năm",
        "expriration": "30/06/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "description": [
            "1. Chủ trì phân tích, đánh giá dự án đầu tư, xây dựng Tổng mức đầu tư, tính Hiệu quả đầu tư và phân kỳ đầu tư của các Dự án Ban thực hiện2. Rà soát,phân tích, đánh giá về pháp lý, tiến độ, phương thức hợp tác của các dự án do Ban PTDA đưa về3. Lập báo cáo dự án đầu tư,  phân tích, đánh giá hiệu quả đầu tư của các dự án tham mưu cho BLĐ về phương án đầu tư, phương án vay vốn dự án.4. Chủ trì xây dựng kế hoạch triển khai dự án5. Kiểm soát, theo dõi và hoàn chỉnh các hồ sơ pháp lý dự án theo quy định hiện hành và thực tế triển khai. 6. Thực hiện các thủ tục pháp lý dự án (từ khi có chủ trương cho nghiên cứu, khảo sát, lập quy hoạch, phê duyệt chủ trương đầu tư…cấp phép xây dựng.7. Tìm kiếm, đánh giá các dự án đầu tư, tính toán dòng tiền, suất đầu tư, lợi nhuận ròng..., phương án hợp tác đối với dự án và đề xuất BLĐ Công ty8. Lập hồ sơ mời thầu hoặc tổ chức thẩm định hồ sơ dự thầu do tư vấn lập, đánh giá hồ sơ dự thầu9. Tính toán cơ cấu sử dụng đất, chỉ tiêu, mật độ xây dựng, tổng mức đầu tư, cơ cấu nguồn vốn, tính toán, doanh thu và hiệu quả đầu tư10. Thường xuyên cập nhật các văn bản pháp quy về lập, quản lý chi phí xây dựng công trình.11. Thẩm định dự toán thiết kế."
        ],
        "requirement": [
            "1. Học vấn, trình độ chuyên môn Tốt nghiệp Đại học trở lên chuyên ngành Xây dựng, Kiến trúc, Kinh tế - Xây dựng, Tài chính - Đầu tư",
            "2. Kinh nghiệm làm việc (số năm kinh nghiệm, lĩnh vực) Có tối thiểu 03 năm kinh nghiệm làm việc ở vị trí tương đương",
            "Ưu tiền đã có kinh nghiệm về dự án đô thị, thương mại – dịch vụ.",
            "3. Kiến thức, Kỹ năng, thái độ/tố chất",
            "4. Có kinh nghiệm trong lĩnh vực đầu tư dự án, lập dự toán, lập báo cáo đầu tư, lập báo cáo kinh tế - kỹ thuật",
            "*Tuyển dụng này tuân thủ chính sách công bằng và không phân biệt giới tính."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-phu-kho-kenh-online.35C06E1D.html",
        "title": "Nhân viên phụ kho - Kênh Online",
        "company": "Công ty Cổ phần tập đoàn dược phẩm STARMED",
        "salary": "6 Tr - 7 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "05/06/2024",
        "location": "Hồ Chí Minh",
        "age": "23 - 35",
        "certificate": "Trung cấp",
        "description": [
            "·         Kiểm soát – in đơn – đóng hàng Kênh Online",
            "·         Theo dõi xuất hàng và báo cáo định kỳ cho quản lý",
            "·         Hỗ trợ xuất, đóng hàng cho BP Kho",
            "·         Thực hiện theo dõi số seri hàng hoá",
            "·         Thực hiện công tác dán team nhãn hàng hoá",
            "·         Theo dõi và báo cáo tồn kho hàng ngày, tuần cho quản lý",
            "·         Thực hiện các công việc phát sinh khác theo sự phân công của quản lý"
        ],
        "requirement": [
            "· Số lượng: 01 ",
            "· Độ tuổi: từ 22-35",
            "· Trung thực, nhanh nhẹn, khả năng tiếp thu tốt, chịu được áp lực công việc cao",
            "· Kỹ năng excel phù hợp với yêu cầu công việc và phân công của Quản lý"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/tai-xe-giam-doc-quan-2.35C06E1C.html",
        "title": "Tài xế Giám đốc (Quận 2)",
        "company": "Concung.com - Con Cung Joint Stock Company",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "11/06/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nam",
        "age": "32 - 45",
        "description": [
            "- Đưa đón, chuyên chở Giám đốc hàng ngày và công tác tỉnh (thường xuyên).",
            "- Thực hiện đúng các quy định về an toàn giao thông, đảm bảo an toàn cho người, xe trên đường công tác.",
            "- Bảo quản và giữ gìn xe tốt. Luôn kiểm tra xe nhằm phát hiện và khắc phục kịp thời các hư hỏng.",
            "- Bảo trì xe theo định kỳ, cập nhật đầy đủ vào sổ theo dõi thiết bị.",
            "- Các công việc khác theo yêu cầu."
        ],
        "requirement": [
            "- Nam, từ 35 - 45 tuổi.",
            "- Ưu tiên tài xế đang sinh sống ở gầnkhu vực Quận 2",
            "- Không hút thuốc.",
            "- Thông thạo đường thành phố và các tỉnh lân cận.",
            "- Làm việc giờ giấc linh hoạt và có thể đi công tác tỉnh dài ngày theo lịch trình của Giám Đốc.",
            "- Thật thà, trung thực, chịu khó.",
            "",
            "Quyền lợi",
            "- Mức lương: 11Triệu/tháng Gross + 1.5 Triêu/KPI.",
            "- Chi phí công tác sẽ đươc phụ cấp thêm khi phát sinh.",
            "- Thưởng cuối năm: 2 - 3 tháng lương.",
            "- Quà sinh nhật, Lễ, Tết theo theo chế độ đãi ngộ của Công ty.",
            "- 12 ngày phép năm.",
            "- Chế độ bảo hiểm: BHXH, BHYT, BHTN và các chế độ phúc lợi khác theo quy định Nhà Nước.",
            "Tìm hiểu thêm về Concung.com",
            "-Thời gian làm việc: Thứ 2 - Thứ 7",
            "-Địa điểm làm việc:Quận 2"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-thuc-pham-do-hop-ha-noi.35C06E17.html",
        "title": "Nhân viên Kinh doanh thực phẩm (đồ hộp) - Hà Nội",
        "company": "CÔNG TY TNHH DENIS G.M.",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "11/06/2024",
        "location": "Hà Nội",
        "age": "25 - 30",
        "certificate": "Trung học",
        "description": [
            "1. Giới thiệu, quảng bá và bán các sản phẩm của Thương hiệu Ayam Brand, các sản phẩm của công ty đến các khách hàng/cửa hàng hiện tại và tiềm năng.",
            "2. Thiết lập, phát triển và duy trì các mối quan hệ kinh doanh và khách hàng tiềm năng.",
            "3. Đẩy nhanh việc giải quyết các vấn đề và khiếu nại của khách hàng để tối đa hóa sự hài lòng với các sản phẩm của Ayam Brand.",
            "4. Đạt được các mục tiêu và kết quả bán hàng theo KPIs đã thoả thuận theo đúng tiến độ: doanh thu bán hàng, mở rộng thâm nhập sản phẩm, mở rộng thâm nhập khách hàng…",
            "5. Làm việc nhóm với các thành viên khác trong team, các bộ phận khác trong công ty để đảm bảo việc bán hàng, giao hàng, thanh toán, xử lý khiếu nại được thực hiện một cách tốt nhất & đầy đủ nhất.",
            "6. Phân tích tiềm năng của lãnh thị trường trong khu vực được giao, theo dõi doanh số bán hàng và báo cáo tình trạng khách hàng, đối thủ cạnh tranh, thị trường… đầy đủ.",
            "7. Thực hiện các báo cáo về nhu cầu, vấn đề, sở thích của khách hàng, hoạt động của các đối thủ cạnh tranh và tiềm năng cho các sản phẩm mới.",
            "8. Báo cáo hàng ngày, hàng tuần, hàng tháng theo mẫu cho sẵn, đảm bảo các báo cáo đầy đủ thông tin & theo đúng nội quy đã đề ra.",
            "9. Thực hiện bất kỳ nhiệm vụ nào khác do cấp trên giao để đáp ứng nhu cầu của bộ phận trong từng thời điểm.",
            "10. Có thể đi công tác các tỉnh/ thành phố khác để hỗ trợ các hoạt động Kinh doanh",
            "11. Tuân thủ mọi nội quy & quy định của công ty trong suốt quá trình làm việc.",
            "12. Hỗ trợ việc kiểm tra, trưng bày hàng hoá của các siêu thị tại khu vực làm việc: Chỉ áp dụng cho NVKD Miền Bắc & NVKD Miền Trung.",
            "- Tần suất ghé thăm các cửa hàng theo lịch đã thống nhất để kiểm tra: Trưng bày hàng hoá, bảng giá hàng hoá, sự đầy đủ của các mã hàng trên kệ – trong kho (không bị hết hàng trên kệ…).",
            "- Báo cáo trưởng nhóm hoặc cấp trên nếu có vấn đề phát sinh.",
            "- Hỗ trợ triển khai & kiểm tra POSM (Nếu có).",
            "- Hỗ trợ chạy khuyến mãi/ sampling (Nếu có)."
        ],
        "requirement": [
            "1. Trình độ học vấn: Tối thiểu phải tốt nghiệp THPT, ưu tiên Cao Đẳng – Đại học.",
            "2. Kinh nghiệm: 2 đến 3 năm ở vị trí nhân viên kinh doanh, đại diện bán hàng.",
            "3. Kỹ năng: Thương lượng, giao tiếp tốt.",
            "4. Kỹ năng vi tính: Cơ bản (biết làm & trình bày báo cáo)",
            "5. Kỹ năng mềm: Thuyết trình, giao tiếp",
            "6. Ngoại ngữ: Ưu tiên nếu có thêm ngoại ngữ.",
            "7. Đào tạo: được đào tạo theo quy định của công ty. Ưu tiên ứng viên đã từng làm việc ở các công ty về thực phẩm, hàng tiêu dùng nhanh."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-tuyen-dung.35C06E1B.html",
        "title": "Chuyên viên tuyển dụng",
        "company": "CÔNG TY TNHH YB SPA",
        "salary": "8 Tr - 18 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/06/2024",
        "location": "Hồ Chí Minh",
        "age": "24 - 32",
        "certificate": "Trung cấp",
        "description": [
            "- Tiếp nhận và trao đổi với cấp trên hoặc các bên liên quan để thống nhất tiêu chí tuyển dụng.",
            "- Soạn thảo mô tả công việc cho vị trí cần tuyển và đăng lên các website tuyển dụng, các diễn đàn, mạng xã hội.",
            "- Nhận CV của ứng viên, đánh giá, sàng lọc và chọn ra ứng viên phù hợp để mời phỏng vấn.",
            "- Chuẩn bị cho vòng phỏng vấn. Nếu cần thiết sẽ tham gia vào việc phỏng vấn.",
            "- Thông báo kết quả phỏng vấn cho các ứng viên trúng tuyển và gửi thư cảm ơn đối với những ứng viên không đạt.",
            "- Thực hiện các công việc cần thiết để duy trì và cải tiến quy trình tuyển dụng.",
            "- Xây dựng và quản lý bộ câu hỏi tuyển dụng cho từng vị trí công việc khác nhau.",
            "- Duy trì và phát triển cơ sở dữ liệu ứng viên tiềm năng.",
            "- Lập báo cáo về kế hoạch và chiến lược tuyển dụng."
        ],
        "requirement": [
            "- Tốt nghiệp Cao Đẳng/Đại học các nghành QTNS, QTKD,..",
            "- Có kỹ năng sắp xếp công việc, rất cần sự tập trung, thái độ nghiêm túc với deadline được đề ra.",
            "- Có hiểu biết và kiến thức về lĩnh vực nhân sự và thị trường lao động tại Việt Nam.",
            "- Có khả năng, tầm nhìn để đánh giá con người và chọn được những người tiềm năng nhất.",
            "- Có đầu óc sắp xếp, tổ chức và điều hành công việc một cách khoa học và hiệu quả.",
            "- Có thể chịu được áp lực trong công việc khi triển khai nhiều dự án cùng lúc.",
            "- Ưu tiên với những ứng viên có 1-2 năm kinh nghiệm trong tuyển dụng về lĩnh vực spa",
            "- KPI tuyển dụng tối thiểu 15-20 ứng viên/1 tháng, theo sát ứng viên trong vòng 30 ngày từ ngày ứng viên nhận việc. Nếu không đạt KPIs nhân sự chỉ được nhận lương cứng. ",
            "- Ăn trưa tại công ty."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-sales-logistic.35C06E09.html",
        "title": "Nhân Viên Sales Logistic",
        "company": "CÔNG TY CỔ PHẦN XÂY DỰNG GỐM SỨ VIỆT HƯƠNG ",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "21/06/2024",
        "location": "Hải PhòngHồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "1.  Trách nhiệm chính: ",
            "-  Tìm kiếm khách hàng, đàm phán, ký kết các hợp đồng giao nhận, vận chuyển hàng hóa trong nước và quốc tế.",
            "-  Thực hiện công tác tiếp thị, thu thập ý kiến đóng góp của khách hàng.",
            "- Tham mưu cho BLĐ phát triển thị phần trong lĩnh vực Logistics.",
            "-  Duy trì và phát triển mối quan hệ chặt chẽ với khách hàng.",
            " -  Xây dựng kế hoạch kinh doanh đảm bảo đạt doanh thu theo chỉ tiêu công ty đề ra",
            "2.   Trách nhiệm khác:",
            "- Xây dựng chiến lược và lập kế hoạch trong việc nhập – xuất hàng báo cáo lên TP.Xuất Nhập Khẩu. ",
            "- Đề xuất ý kiến/ Giải pháp. Họp hàng tuần/tháng với quản lý để cập nhật công việc và giá thị trường",
            "- Các công việc thực hiện khác theo sự phân công của Trưởng phòng"
        ],
        "requirement": [
            "-Tốt nghiệp Cao Đẳng, Đại học trở lên chuyên ngành Ngoại thương, Kinh tế…..",
            "-Có ít nhất 01 năm kinh nghiệm làm việc ở vị trí tương đương.",
            "- Có kiến thức tốt và am hiểu sâu sát về mảng xuất nhập khẩu hàng hoá.",
            "- Có kỹ năng phân tích, đánh giá tốt.",
            "- Có kỹ năng giao tiếp, trình bày, tham vấn tốt.",
            "- Có kỹ năng lập kế hoạch và triển khai công việc tốt.",
            "- Có kỹ năng truyền đạt tốt.",
            "- Có khả năng chịu được áp lực cao trong công việc.",
            "- Sử dụng vi tính văn phòng tốt, trình độ trung cấp trở lên.",
            "- Anh ngữ giao tiếp tốt (nghe – nói – đọc – viết)",
            "QUYỀN LỢI",
            "- Lương: Thoả thuận tuỳ theo năng lực",
            "- Thưởng doanh số theo tháng, quý, năm.",
            "- Môi trường làm việc chuyên nghiệp, năng động, trẻ trung.",
            "- Được hưởng các chế độ BHXH, BHYT, BHTN theo quy định",
            "- Được hưởng các chế độ đãi ngộ và phúc lợi hấp dẫn theo quy định của Công ty.",
            "- Thưởng lương tháng thứ 13 tuỳ theo tình hình tài chính của Công ty.",
            "- Đi du lịch, nghỉ mát hàng năm cùng Công ty.",
            "- Hỗ trợ cơm ca theo quy định của Công ty."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-mua-hang.35C06E1A.html",
        "title": "NHÂN VIÊN MUA HÀNG",
        "company": "Công Ty TNHH AEON Fantasy Việt Nam",
        "salary": "8 Tr - 10 Tr VND",
        "role": "Mới tốt nghiệp",
        "type": "Nhân viên chính thức",
        "expriration": "08/06/2024",
        "location": "Hồ Chí Minh",
        "age": "23 - 27",
        "certificate": "Đại học",
        "description": [
            "- Tìm kiếm nhà cung cấp và thực hiện các quy trình mua hàng/",
            "Searching suppliers and carry out the purchasing processes.",
            "- Chuẩn bị chứng từ mua bán và thanh toán/",
            "Preparing purchase & payment documents.",
            "- Giải quyết các vấn đề mua hàng/",
            "Solving arising purchasing problems.",
            "- Theo dõi tồn kho, đề xuất đặt hàng và thực hiện các quy trình chuyển hàng nội bộ/",
            "Tracking inventory, proposing ordering and carry out internal transfer processes.",
            "- Nhận hàng, chia hàng, đóng hàng và gửi hàng đi/",
            "Receiving, dividing, packing and sending out ordered goods.",
            "- Thực hiện các công việc khác theo sự phân công của cấp trên/",
            "Performing all other duties assigned by supervisor.",
            "- Theo dõi tiến độ và Báo cáo công việc cho trưởng phòng thu mua/",
            "Following and Reporting works to Merchandising Manager."
        ],
        "requirement": [
            "- Nam hoặc nữ, 23 - 27 tuổi/",
            " Male or Female, 23 – 27 years old",
            "- Tốt nghiệp cao đẳng/đại học chuyên ngành Kinh tế hoặc quản trị kinh doanh/",
            " Graduated from college/ university majoring in Economics or Business Administration ",
            "- Cẩn thận, kỹ năng giao tiếp/ thương lượng tốt/",
            " Careful, Excellent communication/ negotiation skill",
            "- Có khả năng tư duy tốt/ ",
            " Good at logical thinking",
            "- Sức khỏe tốt, không ngại công việc cần dùng sức và năng động/",
            " Good Health and Energetic",
            "- Tiếng Anh viết tốt là lợi thế/ ",
            " Good at writing in English.",
            "- Ưu tiên có kinh nghiệm mua hàng/",
            " Priority in having purchasing experience"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-phong-kinh-doanh.35C06E18.html",
        "title": "Trưởng phòng kinh doanh",
        "company": "CÔNG TY TNHH MTV KỸ THUẬT TÚ LỘC",
        "salary": "Cạnh tranh",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "11/06/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "- Lên kế hoạch kinh doanh trong tháng/ quý/ năm",
            "- Theo dõi và hỗ trợ các thành viên để đạt doanh số",
            "- Xây dựng, triển khai chính sách bán hàng, chính sách chăm sóc khách hàng, tham mưu chiến lược kinh doanh cho BGĐ để phát triển doanh thu",
            "- Theo dõi, giám sát, thúc đẩy hoạt động kinh doanh nhằm đảm bảo các chỉ tiêu được giao",
            "- Tiếp nhận, phân tích, lên kế hoạch và quản lý nhu cầu khách hàng",
            "- Xác nhận yêu cầu báo giá, nội dung báo giá, yêu cầu hợp đồng, nội dung hợp đồng, chi phí công tác/ tiếp khách",
            "- Phát triển đội ngũ: Xây dựng chính sách lương thưởng, tuyển dụng nhân sự, đào tạo nhân sự",
            "- Lập kế hoạch dự toán ngân sách Phòng Kinh doanh",
            "- Phối hợp với các Phòng ban liên quan để thực hiện tốt các vấn đề liên quan đến Phòng Kinh doanh",
            "- Báo cáo, phân tích theo yêu cầu công việc và yêu cầu Quản lý trực tiếp ",
            "**QUYỀN LỢI",
            "• Thu nhập thỏa thuận theo năng lực",
            "• Cơ hội làm việc tại Công ty hàng đầu về lĩnh vực Cơ khí",
            "• Chế độ BHXH, BHYT, BHTN theo quy định của pháp luật;",
            "• Phụ cấp theo chế độ Công ty;",
            "• Thưởng tháng/quý/năm;",
            "• Thưởng ngày Lễ Tết, tặng quà sinh nhật;",
            "• Du lịch, tham quan, teambuilding hàng năm;",
            "• Môi trường làm việc thân thiện, năng động."
        ],
        "requirement": [
            "- Khả năng đàm phán tốt",
            "- Kỹ năng giao tiếp, làm việc nhóm",
            "- Có kỹ năng lập kế hoạch",
            "- Có khả năng quản lý, giám sát và điều phối công việc"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/quan-ly-du-an-dien-mat-troi-ap-mai.35C06E16.html",
        "title": "Quản lý dự án Điện mặt trời áp mái",
        "company": "Công ty cổ phần Xây dựng Công trình IPC",
        "salary": "20 Tr - 30 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 2 Năm",
        "expriration": "30/06/2024",
        "location": "Hà NộiHồ Chí Minh",
        "sex": "Nam",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng",
        "description": [
            "1. Thực hiện công tác quản lý và phân công công việc các nhân viên trong Ban chỉ huy công trường2. Thay mặt BGĐ làm việc với khách hàng (CĐT và các nhà thầu phụ) đảm bảo tiến độ dự án, đảo bảo dòng tiền triển khai dự án.3. Đưa ra phương án thi công tối ưu và đảm bảo nguồn lực để đảm bảo tiến độ4. Lập hồ sơ pháp lý, biện pháp thi công, tiến độ thi công và các hồ sơ đệ trình theo yêu cầu dự án.5. Trực tiếp kiểm tra, theo dõi, đánh giá công tác thi công tại hiện trường nhằm đảm bảo kỹ thuật, chất lượng, an toàn công trình theo thiết kế và biện pháp đã duyệt; Giải quyết các vấn đề phát sinh trong thực tế thi công trên công trường6. Theo dõi và đốc thúc tiến độ dự án theo kế hoạch chi tiết đã được phê duyệt7. Thực hiện báo cáo theo yêu cầu tới Ban giám đốc8. Thực hiện các công việc khác theo yêu cầu của Ban giám đốc"
        ],
        "requirement": [
            "1. Nam, độ tuổi trên 25 tuổi2. Ưu tiên Tốt nghiệp đại học chuyên ngành điện, tự động hóa.3. Có kinh nghiệm và kiến thức về Quản lý thi công. Ưu tiên đã triển khai các dự án Điện mặt trời mái nhà4. Có kiến thức chuyên môn, am hiểu các tiêu chuẩn thiết kế, hệ thống, thiết bị điện hạ thế, điện mặt trời mái nhà5. Tiếng Anh: giao tiếp tốt với khách hàng ngoài nước6. Có trách nhiệm cao và quyết liệt trong công việc, cẩn thận, nhanh nhẹn, trung thực, sức khỏe tốt7. Có kinh nghiệm và kỹ năng làm việc với nhà thầu phụ, tư vấn giám sát và Ban quản lý của Chủ đầu tư8. Thành thạo các phần mềm Microsoft Office, Autocad9. Chấp nhận đi công tác các tỉnh theo sắp xếp của Công ty",
            "QUYỀN LỢI:",
            "1. Mức lương trọn gói: 20.000.000đ/tháng ~ 30.000.000đ/tháng2. Thời gian làm việc từ thứ 2 đến thứ 7 hàng tuần hoặc theo sự điều kiện dự án3. Chế độ đãi ngộ:• Được hưởng đầy đủ các chế độ phúc lợi hiếu hỉ, lễ tết theo quy định• Được tham gia BHYT, BHXH, BHTN ngay sau khi ký hợp đồng chính thức• Được tham gia các chương trình du lịch nghỉ mát, các hoạt động văn hóa chung theo quy định của Công ty.• Được tham gia các khóa học đào tào nâng cao chuyên môn• Được hưởng các phụ cấp khác theo quy định hiện hành của Công ty4. Thử việc: 02 tháng (Thời gian thử việc hưởng 85% mức lương chính thức)5. Lương thêm giờ: không áp dụng6. Được tham gia đầy đủ BHXH theo quy định nhà nước7. Máy tính: Công ty trang bị khi ký hợp đồng chính thức."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-it-helpdesk.35C06E13.html",
        "title": "Nhân Viên IT Helpdesk",
        "company": "Công ty CP IIG Việt Nam",
        "salary": "Lên đến  12 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 5 Năm",
        "expriration": "31/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Trên 25",
        "certificate": "Cao đẳng",
        "description": [
            "- Đảm nhiệm vai trò hỗ trợ kỹ thuật kiêm nhiệm giám thị trong phòng thi máy tính- Tham gia khảo sát và cài đặt máy tính phòng thi theo tuyến địa điểm thi- Vận hành các hệ thống mạng LAN, WAN, Wifi, các hệ thống máy chủ, thiết bị ngoại vi, tổng đài PBX/VoIP, máy chấm công, Video Conference và thiết bị CNTT khác theo checklist;- Cài đặt máy móc và các phần mềm ứng dụng; Cài đặt và định kỳ cập nhật Hệ điều hành, phần mềm chống virus;- Lắp đặt và quản trị hệ thống thiết bị CNTT;- Cài đặt, bảo trì, bảo dưỡng, nâng cấp máy chủ, máy trạm, các thiết bị theo kế hoạch của phòng cũng như nhu cầu phục vụ sản xuất kinh doanh;- Hỗ trợ giải quyết các vấn đề kỹ thuật theo yêu cầu (acount người dùng, email)- Kiểm tra và khắc phục lỗi mạng cục bộ, đường truyền Internet, vpn- Hỗ trợ bộ phận mua sắm tài sản đánh giá, lựa chọn nhà cung cấp thiết bị và dịch vụ CNTT;- Phối hợp với các thành viên khác trong phòng, cũng như các đối tác cung cấp dịch vụ liên quan đến CNTT xử lý các sự cố."
        ],
        "requirement": [
            "- Tốt nghiệp từ Cao đẳng trở lên các ngành học liên quan tới CNTT chuyên ngành liên quanPhần cứng..- Có ít nhất 02 năm kinh nghiệm ở vị trí tương đương- Không ngại di chuyển theo tuyến khảo sát và hỗ trợ kỹ thuật phòng máy tại các địa điểm thi- Có thể làm việc cuối tuần theo ca thi (lương hỗ trợ riêng khi làm việc cuối tuần, có hỗ trợ nghỉ bù)- Có thể đi công tác tỉnhtheo lịch phân công- Tác phong chững chạc, nghiêm túc"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/giam-sat-ban-hang-dau-an-tuong-an-kenh-gt-da-nang.35C06E11.html",
        "title": "Giám Sát Bán Hàng (Dầu Ăn Tường An) - Kênh GT - Đà Nẵng",
        "company": "Công Ty Cổ phần Tập Đoàn KIDO",
        "salary": "Cạnh tranh",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "31/05/2024",
        "location": "Đà Nẵng",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-truyen-thong-noi-bo.35C06E0C.html",
        "title": "Chuyên viên Truyền thông nội bộ",
        "company": "CÔNG TY TNHH DENTMARK",
        "salary": "10 Tr - 13 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "30/06/2024",
        "location": "Hồ Chí Minh",
        "age": "22 - 30",
        "certificate": "Cao đẳng"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-truong-export-import.35C038B0.html",
        "title": "KẾ TOÁN TRƯỞNG (EXPORT/IMPORT)",
        "company": "CÔNG TY TNHH VẬN CHUYỂN VÙNG VỊNH",
        "salary": "28 Tr - 30 Tr VND",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "20/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "- Tư vấn, định hướng, đề xuất và chịu trách nhiệm cao nhất trước Ban Giám đốc trong việc đảm bảo thực hiện đúng, đầy đủ và kịp thời các công việc có liên quan đến toàn bộ các hoạt động Kế toán, Tài chính của Công ty.- Tổ chức, điều phối công việc, điều hành nhân viên của bộ phận và bảo đảm việc tuân thủ các nguyên tắc tài chính – kế toán của bộ phận kế toán tại công ty và các công ty thành viên phù hợp với yêu cầu pháp luật hiện hành, ngành nghề hoạt động kinh doanh của Công ty.- Xây dựng và kiểm soát quy trình thực hiện nghiệp vụ kế toán, tài chính có liên quan đảm bảo tính hợp pháp, tính kịp thời, tính chính xác trong việc lập hồ sơ sổ sách kế toán và các loại cáo khác theo quy định của nhà nước, cơ quan thuế và nhu cầu của Công ty.- Thực hiện kiểm soát công tác chuyển khoản chi phí liên quan hồ sơ cước (file cước), hồ sơ giao nhận (file giao nhận), các chi phí văn phòng, ký tên trên Giấy ủy nhiệm chi, kiểm tra phiếu chi, giấy biên nhận, hóa đơn gốc, chứng từ gốc.- Kiểm soát các khoản chi phí tạm ứng và hoàn ứng của tất cả các phòng ban/ bộ phận Công ty, các khoản chi hộ khách hàng, các khoản đặt cọc, cược container,… theo đúng nội dung đã được Giám đốc Công ty ủy quyền.- Chỉ đạo cập nhật thông tin và thực hiện hướng dẫn đào tạo, giám sát nhân viên thuộc phòng kế toán thực hiện nghiệp vụ đúng Luật, Quyết định, Thông tư, Nghị định liên quan đến kế toán.- Đại diện công ty giải quyết các vấn đề liên quan về Kế toán, tài chính đến các đối tác, khách hàng, cơ quan chính quyền liên quan đến hoạt động kinh doanh của Công ty Thực hiện các báo cáo, kiểm tra, đối chiếu sổ, đóng cuốn đầy đủ.- Thực hiện các báo cáo theo yêu cầu của Bộ phận Kiểm soát tài chính công ty; báo cáo theo quy định hiện hành của nhà nước về hoạt động kế toán của Doanh nghiệp, như: báo cáo thuế, báo cáo tài chính, báo cáo kết quả hoạt động kinh doanh,… theo định kỳ hàng tháng, hàng quý, hàng năm.- Thực hiện các nhiệm vụ liên quan khác theo yêu cầu từ Cấp quản lý trực tiếp và Ban Giám đốc Công ty.- Chi tiết công việc sẽ trao đổi trong buổi phỏng vấn."
        ],
        "requirement": [
            "Trình độ Đại học các ngành Kế toán – Kiểm toán, Tài chính, có chứng chỉ Kế toán Trưởng hoặc CFO trở lên.- Từ 5 năm trong vị trí Kế toán Trưởng trong lĩnh vực sản xuất, xuất nhập khẩu, logistics, 02 năm ở vị trí quản lý.- Trung thực, cẩn trọng, làm việc tỉ mỉ với các con số- Trách nhiệm, khả năng chịu áp lực cao- Kỹ năng giao tiếp, huấn luyện và đào tạo nhân viên- Năng lực lãnh đạo, phân tích, giải quyết vấn đề, tư duy nhạy bén- Khả năng quản lý, điều phối và sắp xếp công việc- Sử dụng tốt các phần mềm kế toán Misa, vi tính văn phòng (đặc biệt là excel), MS Office"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-tong-hop.35C060E4.html",
        "title": "KẾ TOÁN TỔNG HỢP",
        "company": "CÔNG TY TNHH VẬN CHUYỂN VÙNG VỊNH",
        "salary": "15 Tr - 18 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "07/06/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "- Tiếp nhận, kiểm tra hóa đơn các phòng ban gửi về. Hạch toán chứng từ phát sinh và cân đối số liệu kế toán chi tiết và tổng hợp trên phần mềm Misa.- Kiểm tra, đối chiếu số liệu các phòng ban, bộ phận, Kiểm tra, soát xét chứng từ kế toán liên quan đến hoạt động thu chi của Công ty đảm bảo theo đúng quy định pháp luật, công ty, và bảo mật thông tin.- Xuất hóa đơn khách hàng và theo dõi tình hình sử dụng hóa đơn.- Theo dõi tiền ngân hàng về hàng ngày, báo cáo kế toán trưởng.- Theo dõi, kiểm tra và quản lý các khoản thu – chi, công nợ phải thu – phải trả, đối chiếu công nợ với đối tác. Kiểm tra số dư cuối kỳ và đối chiếu với các báo cáo chi tiết. Thanh toán công nợ nhà cung cấp- Hạch toán các nghiệp vụ kế toán: hạch toán thu nhập, chi phí., khấu hao, tài sản cố định, công nợ, nghiệp vụ khác, thuế GTGT, thuế TNCN- Kiểm tra hồ sơ kê khai thuế hàng tháng. Đóng sổ, lưu trữ và cung cấp hồ sơ quyết toán thuế tháng/ quý/ năm, báo cáo tài chính tháng/ quý/ năm theo quy định hiện hành gửi các cơ quan chức năng khi có yêu cầu của kế toán trưởng.- Thực hiện những công việc theo sự phân công của Kế toán trưởng/ Ban giám đốc- Chi tiết công việc sẽ được trao đổi cụ thể hơn trong buổi phỏng vấn."
        ],
        "requirement": [
            "- Có kinh nghiệm từ 1 năm trở lênlàm vị trí kế toán tổng hợp.- Ưu tiên có kinh nghiệm làm việc trong công ty về thương mại/dịch vụ Logistics và xuất nhập khẩu.- Khả năng thống kê, tổng hợp và phân tích dữ liệu tốt.- Tốt nghiệp Đại học/Cao đẳngchuyên ngành Kế toán tài chính.- Thành thạo tin học văn phòng và phần mềm kế toán MISA.- Cẩn thận, tỉ mỉ, trung thực trong công việc.- Tư duy tốt, xử lý tình huống nhanh/ nhạy bén, có khả năng phân tích, chịu khó học hỏi & đáp ứng nhanh với công việc. Khả năng lập kế hoạch tốt, thái độ làm việc nghiêm túc, tinh thần trách nhiệm.- Thân thiện, có tinh thần teamwork, có định hướng làm việc ổn định & gắn bó với công ty.- Khả năng làm việc dưới áp lực cao.",
            "QUYỀN LỢI ỨNG VIÊN- Lương cạnh tranh (có thể thỏa thuận theo năng lực)- Có chế độ thâm niên, đãi ngộ tốt với những nhân viên gắn bó lâu dài.- Chế độ du lịch nghỉ mát hàng năm, tổ chức teambuilding sôi nổi, các hoạt động sinh nhật, sự kiện của công ty.- Được tham gia BHXH, BHYT, BNTN, thai sản, ốm đau đầy đủ theo quy định của pháp luật.- Hưởng các chế độ thưởng Lễ Tết, thưởng theo quy định chung của công ty- Môi trường làm việc năng động, đồng nghiệp thân thiện dễ mến."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-phan-tich-kinh-doanh-ban-kinh-doanh-truc-tuyen.35C06E10.html",
        "title": "CHUYÊN VIÊN PHÂN TÍCH KINH DOANH (BAN KINH DOANH TRỰC TUYẾN)",
        "company": "Liên Hiệp HTX Thương Mại TPHCM - SAIGON CO.OP",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "30/06/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh.35BFF01C.html",
        "title": "Nhân viên kinh doanh",
        "company": "CÔNG TY CỔ PHẦN THIẾT BỊ ĐIỆN VINSHINE",
        "salary": "15 Tr - 50 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 10 Năm",
        "expriration": "11/06/2024",
        "location": "Hà Nội",
        "age": "25 - 35",
        "certificate": "Cao đẳng",
        "description": [
            "*Mô tả công việc:- Nghiên cứu và tìm hiểu thị trường, xác định nhu cầu của khách hàng- Tìm kiếm nguồn khách hàng mới, duy trì và phát triển mạng lưới khách hàng- Tiếp cận khách hàng để giới thiệu sản phẩm và dịch vụ- Đàm phán, thương lượng, thuyết phục về hợp đồng- Triển khai, hỗ trợ và chăm sóc khách hàng trước, trong và sau bán hàng*Quyền lợi:- Thu nhập từ 15.000.000 đến không giới hạn- Thưởng lễ, Tết, tháng lương 13,…- Được tham gia BHXH, BHYT và các phúc lợi khác theo quy định công ty- Được đào tạo nâng cao nghiệp vụ- Ngoại khóa, du lịch nghỉ mát hàng năm- Môi trường làm việc chuyên nghiệp, năng động"
        ],
        "requirement": [
            "*Yêu cầu công việc:- Kỹ năng giao tiếp, đàm phán và thuyết phục tốt- Đam mê với công việc kinh doanh, có tinh thần cầu tiến",
            "- Có kinh nghiệm trong lĩnh vực thiết bị điện là một lợi thế"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/quan-ly-vung-phat-trien-tri-truong-b2b.35C06E0E.html",
        "title": "Quản Lý Vùng Phát Triển Trị Trường B2B",
        "company": "Công ty TNHH SX - TM - Mỹ Phẩm Minh Đức",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "11/06/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng",
        "requirement": [
            "Quyền lợi",
            "Thời gian làm việc:8h00 - 17h00. T2 đến T7",
            "Địa điểm: Khu vực miền Tây, Đông Nam Bộ, HCM"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/talent-acquisition-operations-excellence.35C06E0D.html",
        "title": "Talent Acquisition Operations Excellence",
        "company": "Công ty Cổ phần Thời Trang YODY",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "30/05/2024",
        "location": "Hồ Chí MinhHà Nội",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "- Efficiency and Effectiveness: ensures that the talent acquisition process operates smoothly and efficiently, optimizes processes and workflows- Data-Driven Decision Making: collects and analyses data related to recruitment processes to provide valuable insights into areas for improvement and help make informed decisions about recruitment strategies.- Candidate Experience: ensures that candidates have a seamless and positive experience throughout the recruitment process- Compliance and Risk Management: compliance with legal and regulatory requirements aligning with relevant laws and regulations, reducing the risk of legal issues or compliance violations."
        ],
        "requirement": [
            "- Personal Qualities: Can-do attitude, able to work under pressure, fast learner, strong interpersonal skills, pro-active, independent thinker- Education: Bachelor degree- Job Related Experience: At least 1 year of experience in HR Data Analyst, Workforce Planning, Project Management- Business Understanding: HR, Data Analytics- Be able to communicate fluently in English (both written and verbal)- Technical skills: Excel, Power BI, Google Sheets, Lookers (Data Studio)"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/telesales-duoc-my-pham.35C06E0B.html",
        "title": "Telesales Dược Mỹ Phẩm",
        "company": "Công ty TNHH SX - TM - Mỹ Phẩm Minh Đức",
        "salary": "8 Tr - 15 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "11/06/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "requirement": [
            "QUYỀN LỢI:",
            "Hình thức làm việc:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-nhom-kinh-doanh-nha-thuoc-otc.35BFCBEB.html",
        "title": "Trưởng Nhóm Kinh Doanh Nhà Thuốc OTC",
        "company": "Công ty TNHH Quốc Tế Đại Cát Á",
        "salary": "Trên  15 Tr VND",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "Lên đến 2 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "sex": "Nam",
        "age": "27 - 40",
        "certificate": "Trung cấp",
        "description": [
            "1/ Quản lý hồ sơ khách hàng:",
            "-          Quản lý Chính sách bán hàng các Nhà thuốc trong địa bàn quản lý",
            "-          Quản lý Danh sách khách hàng trong địa bàn quản lý",
            " ",
            "2/ Quản lý TDV:",
            "-          Theo dõi hàng ngày công việc của TDV",
            "-          Hỗ trợ TDV thăm hỏi KH và lấy đơn hàng",
            " ",
            "3/ Quản lý chung:",
            "-          Đề xuất ý kiến xây dựng kế hoạch kinh doanh và chính sách bán hàng.",
            "-          Giám sát, kiểm tra việc thực hiện chỉ tiêu đã giao",
            "-          Đánh giá tiến độ thực hiện và đề xuất biện pháp khắc phục",
            "-          Gửi Báo cáo cho GĐKD và BGĐ vào kỳ kết sổ hàng tháng hoặc khi có yêu cầu",
            "-          Thực hiện quản lý thương hiệu thống nhất trong phạm vi phụ trách.",
            "-          Tham gia công tác tuyển dụng và bố trí nhân sự mảng phụ trách.",
            "-          Đào tạo, phát triển đội ngũ kinh doanh"
        ],
        "requirement": [
            "- Ít nhất 2 năm kinh nghiệm trong vị trí phụ trách kinh doanh kênh Nhà thuốc (OTC)",
            "- Nam, tuổi 27-40, Tốt nghiệp đại học"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/phu-quoc-chuyen-vien-it-ho-tro-du-an.35BFCAF8.html",
        "title": "Phú Quốc - Chuyên Viên IT Hỗ Trợ Dự Án",
        "company": "BIM Group",
        "salary": "15 Tr - 18 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Kiên Giang",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "- Hỗ trợ trực tiếp (onsite) tại các dự án của tập đoàn ở Phú Quốc, cho các hạng mục IT như hệ thống mạng, server, PABX, CCTV, IPTV, Access control, phần mềm khách sạn",
            "- Phối hợp làm việc với nhà thầu, đơn vị vận hành, các bộ phận cơ điện, kiến trúc, nội thất….",
            "- Kiểm tra, giám sát thi công, đánh giá chất lượng, báo cáo tiến độ, hỗ trợ kĩ thuật, hỗ trợ thi công, khắc phục sự cố.",
            "- Phối hợp với BP vật tư, kiểm tra chất lượng, quy cách, quản lý thiết bị phục vụ thi công.",
            "- Thực hiện các công việc IT văn phòng.",
            "- Các công việc khác theo phân công của cấp trên."
        ],
        "requirement": [
            "- Tốt nghiệp Đại học chuyên ngành CNTT, điện tử viễn thông (Hệ thống thông tin, Truyền thông và mạng máy tính) hoặc tương đương.",
            "- Có kiến thức tốt về hệ thống mạng LAN, VLAN, firewall, server và môi trường ảo hóa, tổng đài điện thoại, CCTV, IPTV, access control.",
            "- Có kinh nghiệm trong lĩnh vực khách sạn là một lợi thế.",
            "- Tiếng Anh tốt là một lợi thế.",
            "- Ứng xử, giao tiếp tốt; trung thực, năng động, tác phong chuyên nghiệp.",
            "- Có thái độ tự chủ trong công việc, tinh thần trách nhiệm cao, nhiệt tình, chịu được áp lực công việc."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/dong-nai-long-thanh-nhan-vien-gia-cong-van-hanh-may-cat-got-kim-loai.35BFCB40.html",
        "title": "[Đồng Nai - Long Thành] Nhân Viên Gia Công - Vận Hành Máy Cắt Gọt Kim Loại",
        "company": "Công ty Cổ Phần Tập Đoàn Thiên Long",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Đồng Nai",
        "age": "Không giới hạn tuổi",
        "certificate": "Trung cấp",
        "description": [
            "- Kiểm soát và thực hiện việc gia công, chế tạo lắp ráp máy móc thiết bị theo kế hoạch và phát sinh.",
            "- Đảm bảo việc gia công các dụng cụ, chi tiết máy móc thiết bị phải đúng theo bản vẽ và thời gian yêu cầu, đáp ứng tiến độ sản xuất.",
            "- Cập nhật kịp thời các tài liệu kỹ thuật, các quy định, hướng dẫn công việc có liên quan đến hoạt động sản xuất.",
            "- Luôn tìm hiểu về công nghệ sản xuất các loại máy móc thiết bị hiện đại để đề xuất lên cấp trên."
        ],
        "requirement": [
            "- Tốt nghiệp Trung cấp trở lên chuyên ngành kỹ thuật cơ khí/ gia công chế tạo/thiết kế máy móc/ khuôn mẫu hoặc các ngành có liên quan.",
            "- Biết sử dụng máy phay, tiện, mài.",
            "- Có 01 năm kinh nghiệm làm việc ở vị trí tương đương.",
            "- Kỹ năng đo kiểm chi tiết cơ khí tốt.",
            "- Kỹ năng đọc bản vẽ kỹ thuật tốt.",
            "- Khả năng phối hợp nhóm, tạo mối quan hệ tốt.",
            "- Trung thực, cẩn thận, hòa đồng, cầu tiến."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/product-marketing.35BFCBB7.html",
        "title": "Product Marketing",
        "company": "Công ty TNHH 3D Smart Solutions",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/104296-assistant-to-director-gahr-accounting-trading.35BFCBBA.html",
        "title": "104296 - Assistant to Director (GAHR & Accounting) - Trading",
        "company": "RGF HR Agent Vietnam Co., LTD",
        "salary": "18 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 4 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "28 - 33",
        "description": [
            "<Job Responsibilities>- Do accounting tasks with an accounting consulting company - Manage delivery schedule‐ Communicate with subcontractor factories- Prepare and create import and export documents (Mainly from China)- Finazlise payroll calculation- Support to hiring new staff with the Director"
        ],
        "requirement": [
            "<Necessary Skill / Experience>・Gender: Females prefer・Language: English or Japanese Intermediate Level・Experience:  - At least 4 years of experience in a Trading or manufacturing company  - At least 1 year of experience as an Accountant  - At least 1 year of experience as an Import&Export staff",
            "<Preferable Skill / Experience>・Experience: HR experience",
            "NOTICE:",
            "Only shortlisted candidates will be approached by RGF's consultant. Your resumes will be recorded in our system, and you will receive our Job Introduction Auto-email with suitable jobs in the coming time. Please check your email regularly to get our vacant job. Thanks so much!"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-tu-van-dau-tu-hang-hoa-phai-sinh-saigon-futures-tuyen-dung.35BFCB0A.html",
        "title": "CHUYÊN VIÊN TƯ VẤN ĐẦU TƯ HÀNG HÓA PHÁI SINH | SAIGON FUTURES TUYỂN DỤNG",
        "company": "Công ty cổ phần Saigon Futures",
        "salary": "25 Tr - 50 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-khach-hang-ca-nhan-ha-noi.35BFCBD3.html",
        "title": "Chuyên viên Khách hàng Cá nhân - Hà Nội",
        "company": "Ngân Hàng TMCP Quân Đội",
        "salary": "12 Tr - 35 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Lên đến 1 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-khach-hang-doanh-nghiep-sme-cn-dan-phuong.35BFCBC9.html",
        "title": "Chuyên viên Khách hàng Doanh nghiệp (SME) - CN Đan Phượng",
        "company": "Ngân Hàng TMCP Quân Đội",
        "salary": "11 Tr - 35 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/di5-data-engineer-sql-msb-dxa-1y540.35BFCB1B.html",
        "title": "[DI5] Data Engineer (SQL) - MSB - DXA - 1Y540",
        "company": "Ngân hàng Thương mại Cổ phần Hàng Hải Việt Nam (MSB)",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/reservation-executive-b2b-platform.35BFCCA8.html",
        "title": "Reservation Executive | B2B Platform",
        "company": "ASIAN TRAILS - CÔNG TY TNHH DU LỊCH ĐƯỜNG MÒN CHÂU Á",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 10 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Trung cấp",
        "description": [
            "General description (Position summary)",
            "·         Taking care of daily requests/ bookings from B2B Platform of Accommodation.",
            "·         The online sale is in charge of products and rates distributed via our various online channels. Loading, managing, maintain and strategically placing and pricing: excursions, tour modules and multi day tours, as well as transfers, on platforms that distribute to B2C clients. ",
            "Major Responsibilities",
            " ",
            "Product Portfolio Management and Distribution",
            "·         Create and Manage products gathering to the B2C channels.",
            "·         Manage the portfolio and decide which products are sold on which platforms at what prices",
            "·         Load and maintain products on our internal system as well the several online platforms",
            "·         Coordinate with Inbound and Product to discuss best possible portfolio",
            "·         Manage the product content, such as pictures and texts",
            "·         Manage product rates, availability, allotments and cancelation terms as well as all other technical aspects of selling tours online",
            "Sales and Strategy",
            "·         Decide on products and distribution channels in order to maximize profit",
            "·         Use multi product multi, channel strategy to increase market share",
            "·         Conduct Market Research to make sustainable and profitable decisions on products and target markets",
            "·         Benchmark with competitors and set prices and strategic promotions accordingly.",
            "·         Control the cost of the products to stay competitive.",
            "·         Adjust product to become a) price competitive or b) higher quality to beat the competition.",
            "·         Decide which products can be sold as SIC and find synergies between the products to safe cost or deliver a better client experience.",
            "Reservation; ",
            "·         Follow and coordinate with other department to ensure all services are booked and ready for the booking from online platform.",
            "·         Follow the process for an accommodation booking (get the confirmation from hotel, remind hotel for the invoice, follow pre-payment process with supplier)",
            "·         Using properly our Reservation system (key the detailed services and correct nett cost).",
            " ",
            "Customer Service and Quality control",
            "·         Control the feedback of the tours to archive high quality products and actively manage complains.",
            "·         Frequently check online feedback and ratings of the tour and reply to client comments if beneficial.",
            "·         Be the main contact point for our B2C partners and actively communicate with them and approach them to build sustainable relationships.",
            "·         Handle hotline for distribution partners (B2C channels)"
        ],
        "requirement": [
            "Job Requirements (i.e. education, work experience, skills, attitude)",
            "· Desire to work in the Hospitality and Tourism industry;",
            "· At least 1 years working in tourism or hospitality with an online sales background;",
            "· Good understanding of distribution systems, online platforms and OTA’s;",
            "· Excellent in communication, interpersonal and team organization skills;",
            "· Good negotiation skills and carefulness;",
            "· Good at English (writing and speaking) and other languages (if there is);",
            "· Able to work independently and in a team environment;",
            "· Proficient in computer: Microsoft office, excel, internet and other useful software;",
            "· Enjoy high pressure of work;",
            "Benefits",
            "· Attractive Income Negotiable;",
            "· Stable job. Friendly, professional working environment;",
            "· Colleagues friendly and helpful;",
            "· Health insurance and social insurance;",
            "· Review salary yearly;",
            "· 12 days’ annual leave per year;",
            "· Career development will be offered commensurate with the responsibilities and qualifications;"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-tong-hop.35BFCBA3.html",
        "title": "Kế toán Tổng hợp",
        "company": "CÔNG TY CỔ PHẦN NHỰA BAO BÌ LIÊN MINH",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "1. Hiểu và nhớ hệ thống kế toán Việt Nam (VAS) đến tài khoản 4 số và có thể tự hạch toán theo VAS đến tài khoản 6 số;",
            "2. Thực hiện thao tác trên các phân hệ: Assest (Tài sản), Cash-Bank (Tiền), AR/AP (Phải Thu - Phải Trả), Purchase/Sales (Chứng từ Mua vào/Bán ra), Stocks (giá tồn kho NVL), Costing (Giá thành), v.v...",
            "3. Thao tác trên phần mềm ERP quốc tế",
            "4. Lập báo cáo định kỳ dựa trên dữ liệu từ ERP"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/senior-iqc-technician-dau-giay-dong-nai.35BFCBA4.html",
        "title": "Senior IQC Technician (Dau Giay, Dong Nai)",
        "company": "Techtronic Industries Vietnam (TTI)",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "10/05/2024",
        "location": "Đồng Nai",
        "age": "Không giới hạn tuổi",
        "description": [
            "Làm việc tại Dầu Giây( Đồng Nai)",
            "Phụ trách công tác kiểm tra hàng ngày và hoàn thành báo cáo tiến độ kịp thời ",
            "Thực hiện việc kiểm tra định kỳ hàng đầu theo yêu cầu của WI / SER và hoàn thành việc kiểm tra kịp thời;",
            "✓ Nâng chất lượng bất thường lên quản lý và nộp báo cáo MRB.",
            "✓ Hỗ trợ quản lý để xử lý vấn đề chất lượng đầu vào và kiểm tra hàng tồn kho: Xác nhận vật liệu CE của dây chuyền sản xuất và tuần tra trong hàng để kiểm tra vật liệu, tình trạng đóng gói"
        ],
        "requirement": [
            "Trung cấp trở lên và Ít nhất 1 năm kinh nghiệm làm việc tương đương,",
            "Làm việc theo ca",
            "✓ Có kiến thức tốt về các loại máy đo kiểm tra, thiết bị kiểm tra;",
            "✓ Trình độ tiếng Anh và tin học cơ bản",
            "✓ Siêng năng chịu áp lực công việc, Làm việc theo nhóm và có tinh thần trách nhiệm."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-ke-toan-thu-chi.35BFCB21.html",
        "title": "Nhân viên kế toán thu chi",
        "company": "CÔNG TY TNHH TẬP ĐOÀN GTG",
        "salary": "8 Tr - 12 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "25 - 35",
        "certificate": "Cao đẳng",
        "description": [
            "  - Thu tiền mặt từ khách hàng, từ TVV, KTV ",
            "  - Chi tiền mặt tại cơ sở",
            "  - Nhập dữ liệu khách hàng lên driver  ",
            "  - Hỗ trợ viết Hóa đơn bán hàng,yêu cầu khách hàng ký và xé hóa đơn liên 2 gửi khách hàng,Chụp Phiếu tư vấn, Hóa đơn, Bill thanh toán gửi lên nhóm làm việc",
            "  - Báo cáo thu chi hàng ngày",
            "  - Các nhiệm vụ khác được phân công "
        ],
        "requirement": [
            "Địa chỉ làm việc:10 Vũ Phạm Hàm, phường Trung Hòa, quận Cầu Giấy, Hà Nội",
            "- Tốt nghiệp chuyên nghành kế toán Cao đẳng/ Đại học",
            "- Có kinh nghiệm về thu ngân, kế toán tổng hợp từ 1 năm",
            "- Độ tuổi dưới 35 tuổi"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-nhom-marketing-marketing-team-leader.35BFCB99.html"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/pho-phong-tai-chinh-ke-toan.35BFCBAF.html",
        "title": "Phó Phòng Tài Chính - Kế Toán",
        "company": "Công ty cổ phần XNK Thủy Sản Bến Tre",
        "salary": "Cạnh tranh",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "Trên 3 Năm",
        "expriration": "10/05/2024",
        "location": "Bến Tre",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/dai-dien-ban-hang-kenh-dai-ly-thu-nhap-15-20-trieu.35BFCB2C.html",
        "title": "Đại diện bán hàng kênh Đại lý (Thu nhập 15-20 triệu)",
        "company": "Tập Đoàn Karofi Holding",
        "salary": "15 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hưng YênHà NộiThái Bình",
        "age": "Không giới hạn tuổi",
        "description": [
            "Karofi cần tuyển Đại diện bán hàng (Sales Rep) tại Hà Nội, Hưng Yên, Thái Bình.",
            "NHIỆM VỤ CHI TIẾT",
            "- Phát triển thị trường, tìm kiếm khách hàng mới, chăm sóc khách hàng cũ.- Tìm đối tác mở mới các đại lý tại Tỉnh, huyện chưa có hệ thống đại lý hoạt động.- Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng.- Thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức lịch công tác hàng ngày đối với những quan hệ kinh doanh hiện có hay những quan hệ kinh doanh tiềm năng khác.- Phối hợp với các bộ phận để thực hiện chiến dịch kinh doanh của Công ty.- Giám sát, theo dõi công việc kinh doanh của các đại lý, hỗ trợ tư vấn bán các sản phẩm, đơn hàng cho đại lý.",
            "* QUYỀN LỢI",
            "- Thu nhập 15 - 20 triệu gồm Lương cơ bản + Phụ cấp + Thưởng DS- Môi trường làm việc năng động, chuyên nghiệp.- Cơ hội thăng tiến cao, được đào tạo bởi giáo viên trong nước và nước ngoài phù hợp với định hướng công việc.- Được hưởng đầy đủ các chế độ, quyền lợi của người lao động theo quy định của Luật lao động và quy chế riêng của Công ty.- Tham gia các hoạt động Team building, ngoại khóa của công ty hàng quý, hàng năm cho tất cả các thành viên. "
        ],
        "requirement": [
            "Yêu cầu kinh nghiệm:- Trình độ: Tốt nghiệp từ Trung cấptrở lên.- Kinh nghiệm: Có ít nhất 1 năm kinh nghiệm làm kinh doanh kênhGT trở lên.- Ưu tiên ứng viên có kinh nghiệm về phân phối ngành hàng Tiêu dùng nhanh (FMCG),hoặc Ngành hàng Điện máy nhưMáy lọc nước, Điều hòa, Quạt, Bình nước nóng... và các mặt hàng Điện lạnh -Điện Gia dụng khác.Kỹ năng cần thiết:- Kỹ năng tìm kiếm và chăm sóc khách hàng tốt.- Kỹ năng giao tiếp, thuyết phục và đàm phán.- Kỹ năng làm việc nhóm.- Kỹ năng soạn thảo hợp đồng.- Đam mê kinh doanh và có tinh thần tiến thủ trong công việc."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-tuyen-dung.35BFCBA7.html",
        "title": "Chuyên Viên Tuyển Dụng",
        "company": "CÔNG TY CỔ PHẦN ĐỊA ỐC MAI VIỆT",
        "salary": "Trên  9 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 1 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng",
        "description": [
            "-  Tuyển dụng nhân viên tuyển khối văn phòng/Khối kinh doanh (theo chỉ đạo của Quản lý)",
            "-  Lập & triển khai kế hoạch tuyển dụng cho tất cả các vị trí VP/Khối Kinh doanh hàng tháng (theo phân công cụ thể từng người)",
            "-  Tìm kiếm, sàng lọc, phân tích đánh giá và phối hợp đánh giá, tuyển chọn ứng viên Văn Phòng theo đúng qui chế, qui trình, qui định, đảm bảo có đủ người phù hợp cho các Nhãn",
            "-  Phỏng vấn tiếp nhận nhân viên mới",
            "-  Xây dựng, cập nhật phát triển hệ thống thông tin dữ liệu, nguồn ứng viên đáp ứng ngày càng lớn về số lượng và tốt về chất lượng."
        ],
        "requirement": [
            "- Tốt nghiệp cao đẳng trở lên",
            "- Có kinh nghiệm 1 năm trở lên",
            "- Thành thạo tin học văn phòng",
            "- Có khả năng lập kế hoạch, báo cáo",
            "Quyền lợi được hưởng ",
            "- Lương – Thưởng",
            "+ Lương cứng 9 – 12 Triệu/ tháng + HH",
            "+ Lương tháng 13 theo quy định và thưởng kinh doanh vào cuối năm phụ thuộc vào kết quả hoạt động kinh doanh hàng năm của công ty;",
            "+ Thưởng Lễ Tết theo quy định, thưởng nóng;",
            "- Phúc lợi",
            "+ Phúc lợi cơ bản:Ngày 8/3, 20/10, Liên hoanSinh nhật nhân viên (tổ chức hằng tháng, tặng quà và phụ cấp),Quà trung thu,Du lịch hàng năm (02 lần/ năm)….;",
            "+ Tham gia BHXH; BHYT, BHTN theo quy định; Hưởng chế độ BHXH và các chế độ khác theo quy định của Nhà nước.",
            "- Đào tạo và phát triển",
            "+ Có cơ hội thăng tiến với các chức vụ phù hợp với năng lực;",
            "+ Được làm việc trong một môi trường năng động, chuyên nghiệp, sáng tạo, phát huy hết khảnăng của mình trong công việc. Được tham gia các hoạt động tập thể của công ty;",
            "- Thời gian làm việc – Nghỉ Lễ, phép: ",
            "+Thứ 2 đến hết sáng thứ 7 hàng tuần+Nghỉ lễ, tết Nghỉ phép, nghỉ khác: theo quy định"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/admissions-executive.35BFCAE7.html",
        "title": "Admissions Executive",
        "company": "Him Lam International School - Trường Quốc Tế Him Lam",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Bắc Ninh",
        "age": "Không giới hạn tuổi",
        "description": [
            "Admissions Executive",
            "Working Location: Him Lam International School, Him Lam Green Park, Dai Phuc, Bac Ninh.",
            "• Provide excellent consulting and customer service to prospective parents and students.",
            "• Responsible for managing and maintaining the school’s central admissions systems, policies and procedures.",
            "• Undertake administrative processes to handle the admission of students.",
            "• Receive and respond to admissions enquiries.",
            "• Provide school tour information, including information packs to potential parents.",
            "• Follow up with the families that have visited the campus.",
            "• Handle all relevant documentation on students’ applications and admissions.",
            "• Update students’ database and provide relevant reports as and when required.",
            "• Ensure office environment is both functional and welcoming to prospective parents and students.",
            "• Maintain the highest standard of customer service at all time.",
            "• Undertake special assignments, ad-hoc functions and related duties as and when required.",
            "• Other administrative works related to admissions, budgeting, office management, and student on-boarding process.",
            "• Other tasks as assigned by line manager."
        ],
        "requirement": [
            "II. Requirement",
            "1. Education",
            "• Minimum Bachelor’s Degree in Sales/Marketing/Communications/Public Relations or in other related fields.",
            "2. Experience",
            "• Minimum of 2-3 years of experience with an Educational institution in similar roles or proven track record of relevant work experience demonstrating practical and theoretical knowledge of student admissions.",
            "• Previous experience in K-12 international school would be an advantage.",
            "• Overseas study background or solid understanding of international colleges & universities is a strong plus",
            "3. Skills & Knowledge",
            "• Excellent written and verbal communication skills in Vietnamese and English (plus other language)",
            "• Ability to research the labor and competitive markets, analyze trends, and formulate strategic advice for leaders",
            "• Ability to interact and converse well with expatriate parents, teachers and students.",
            "• Able to handle highly sensitive and confidential information.",
            "• Must be self-starter, pro-active and have excellent organizational skills.",
            "• Computer literate and experience in database management systems is an added advantage.",
            "• Possess a pleasant and matured attitude and well groomed"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-kinh-doanh-tai-hai-phong.35BFCC4A.html",
        "title": "Nhân Viên Kinh Doanh tại Hải Phòng",
        "company": "Công ty cổ phần thực phẩm Hida",
        "salary": "15 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 10 Năm",
        "expriration": "10/05/2024",
        "location": "Hải PhòngQuảng NinhHà Nội",
        "age": "23 - 35",
        "certificate": "Cao đẳng",
        "description": [
            "● Tuyển tại các tỉnh HẢI PHÒNG, QUẢNG NINH, THÁI NGUYÊN. Các bạn không cần tới văn phòng làm việc quá nhiều, chỉ cần đảm bảo công việc, có thể làm tại nhà.",
            "● Tìm kiếm và phát triển các Khách hàng mới phù hợp với các dịch vụ mà Công ty đang cung cấp.",
            "● Xây dựng, phát triển mạng lưới khách hàng tiềm năng.",
            "● Tư vấn các giải pháp, dịch vụ cho Khách hàng để mang lại lợi ích cho cả đôi bên.",
            "● Duy trì và củng cố các mối quan hệ giữa công ty với Khách hàng."
        ],
        "requirement": [
            "● Tốt nghiệp Cao đẳng trở lênmột trong các lĩnh vực về Kinh doanh, Marketing.",
            "● Có ít nhất 01 năm kinh nghiệm ở vị trí tương tự.",
            "● Có khả năng nghiên cứu thị trường, tư vấn giải pháp công nghệ, bán hàng cho khách hàng mục tiêu.",
            "● Ham học hỏi, sẵn sàng với các thử thách mới và khó.",
            "● Giao tiếp tốt, chuyên nghiệp, nhanh nhẹn.",
            "●Chủ động trong công việc, kỷ luật với bản thân, bámsát mục tiêu."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-chuyen-vien-cao-cap-khach-hang-uu-tien-rb-msb-3d048.35BFCD2E.html",
        "title": "Chuyên viên/Chuyên viên cao cấp Khách hàng ưu tiên - RB - MSB - 3D048",
        "company": "Ngân hàng Thương mại Cổ phần Hàng Hải Việt Nam (MSB)",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "1. Lập kế hoạch, thiết lập, phát triển quan hệ Khách hàng Ưu tiên",
            "2. Quản lý tuân thủ và kiểm soát rủi ro:"
        ],
        "requirement": [
            "1. Trình độ:",
            "2. Kinh nghiệm:",
            "3. Kiến thức:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-thue.35BFCD30.html",
        "title": "Kế toán thuế",
        "company": "Công Ty Cổ Phần Xuất Nhập Khẩu Thương Mại Đài Linh ",
        "salary": "12 Tr - 15 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "28 - 35",
        "certificate": "Đại học"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/chuyen-vien-tu-van-tra-gop-san-pham-o-to.35BFCC5B.html",
        "title": "Chuyên viên Tư vấn trả góp sản phẩm ô tô",
        "company": "LOTTE FINANCE VIETNAM",
        "salary": "8 Tr - 12 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/05/2024",
        "location": "Hà NộiBắc NinhThái Nguyên",
        "age": "Không giới hạn tuổi",
        "certificate": "Trung cấp"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/tam-son-hn-chuyen-vien-erp.35BFCD64.html",
        "title": "[TAM SƠN] HN - Chuyên Viên ERP",
        "company": "Openasia Group",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "Không giới hạn tuổi",
        "description": [
            "ERP Executive supports stores and departments in the process of ERP system operation",
            "Chuyên Viên ERP hỗ trợ các cửa hàng và các phòng ban trong quá trình vận hành hệ thống ERP",
            "- Importing goods data into the ERP system",
            "Thực hiện import dữ liệu hàng hóa vào hệ thống ERP",
            "- Receiving and support ERP system related issues from users",
            "Tiếp nhận và hỗ trợ các vấn đề liên quan đến hệ thống ERP từ người dùng.",
            "- Consulting arising business solutions applied to the ERP system",
            "Tư vấn giải pháp nghiệp vụ phát sinh áp dụng cho hệ thống ERP",
            "- Receiving and analyze arising transactions for the Company's software system",
            "Tiếp nhận và phân tích các nghiệp vụ phát sinh cho hệ thống phần mềm của Công ty."
        ],
        "requirement": [
            "- Graduated from university, majoring in Accounting, Finance, Auditing",
            "Tốt nghiệp đại học, chuyên ngành Kế Toán, tài chính, kiểm toán",
            "- Experience working in a software development company.",
            "Có kinh nghiệm làm việc tại công ty triển khai phần mềm.",
            "- Have at least 3 year experience in using ERP, understand the basic process of ERP system",
            "Có kinh nghiệm về sử dụng ERP ít nhất 3 năm, nắm rõ quy trình cơ bản của hệ thống ERP",
            "- Experience in implementing Oracle ERP, SAP ERP, Idempiere ERP is preferred",
            "Ưu tiên các bạn có kinh nghiệm triển khai về Oracle ERP, SAP ERP, Idempiere ERP.",
            "- Proficient in office computing, especially Excel",
            "Tin học thành thạo, đặc biệt là excel"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-tong-hop-yeu-cau-tieng-trung.35BFC4E4.html",
        "title": "Kế toán Tổng hợp (Yêu cầu tiếng Trung)",
        "company": "BCG Energy ",
        "salary": "17 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "Làm việc cho Công ty CP Đầu tư - Phát triển Tâm Sinh Nghĩa (công ty con của BCG Energy)",
            "Thực hiện theo dõi , kiểm tra đối chiếu số liệu các công nợ nhà thầu",
            "Cung cấp hồ sơ cho Ngân hàng (Hồ sơ chứng minh vốn chủ , giấy tờ pháp lý …)",
            "Công tác giải ngân , thanh toán , trình hồ sơ giải ngân tại các ngân hàng cho : công nợ nhà thầu khi hồ sơ đã đủ và chính xác số liệu .",
            "Mở LC cho các hợp đồng mua thiết bị",
            "Giải trình các con số với Ngân hàng về các con số , hồ sơ khi Giải Ngân (bao gồm các công việc như : làm công văn cam kết , giải trình , lập bảng kê hồ sơ danh mục tài sản đảm bảo …)",
            "Công tác báo cáo tiến độ dự án với các Ngân hàng ; Theo dõi , cập nhật tổng mức đầu tư báo cáo Ngân hàng",
            "Theo dõi các khoản vay , tại ngân hàng ,Cung cấp số liệu khi có yêu cầu của cấp trên .",
            "Công tác thuế : Theo dõi cập nhật hóa đơn , hoàn thuế ( chuẩn bị hồ sơ pháp lý dự án , pháp lý công ty , chứng từ kế toán , sổ sách khi có yêu cầu ).",
            "Sắp xếp chứng từ kế toán , hạch toán kế toán , Kiểm hồ sơ thanh toán , làm lệnh chi , khai và nộp các loại thuế ; thông báo tài khoản ngân hàng với SKHĐT",
            "Công tác kiểm toán dự án , quyết toán thuế ( chuẩn bị hồ sơ nhà thầu bản cứng và file scan : UNC, Hợp đồng , và các chứng từ liên quan …).",
            "Các công việc khác khi được cấp trên yêu cầu"
        ],
        "requirement": [
            "Tiếng Trung đạt loại Khá trở lên",
            "Tốt nghiệp Đại học chuyên ngành tài chính, kế toán, kiểm toán ",
            "Có ít nhất 3 năm kinh nghiệm tại vị trí Kế toán tổng hợp ",
            "Tác phong làm việc nhanh nhẹn, trung thực, chính xác, có trách nhiệm, có ý thức tự giác, chủ động trong công việc.",
            "Kỹ năng tin học văn phòng tốt",
            "Nắm vững kiến thức về nghiệp vụ kế toán, pháp luật kế toán",
            "Kỹ năng quản lý thời gian lập kế hoạch và quản lý công việc",
            "Kỹ năng đàm phán, thương thảo và làm việc nhóm",
            "Nhanh nhẹn và cẩn trọng , kiên trì , nhẫn nại , trong công việc    "
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-nhom-san-xuat-in-an-kiem-soat-chat-luong.35BFCC62.html",
        "title": "Trưởng nhóm sản xuất in ấn & kiểm soát chất lượng",
        "company": "Tập đoàn Giáo dục Đại Trường Phát",
        "salary": "Lên đến  15 Tr VND",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Trên 25",
        "certificate": "Cao đẳng",
        "description": [
            "- Kiểm tra chất lượng file in trước khi chuyển nhà in:",
            "- Theo dõi tiến độ ra hàng",
            "- Kiểm tra thành phẩm tại nhà in trước khi lập lệnh lấy hàng về các kho:",
            "- Thực hiện các báo cáo quy trình, quy chuẩn của toàn bộ phận",
            "- Quản lý nhóm In ấn và kiểm soát chất lượng (3 người).",
            "- Tham gia giải quyết các công việc khác do Quản lý trực tiếp phân công"
        ],
        "requirement": [
            "- Tốt nghiệp cao đẳng trở lên ngành học kinh tế, kỹ thuật in ấn, thiết kế đồ họahoặc các ngành học liên quan khác.",
            "- Trên 2 năm kinh nghiệm in ấn, gia công hoặc sản xuất nghệ thuật cho in offset. Có kinh nghiệm liên quan đến chế bản, in ấn sách là một lợi thế",
            "- Có kiến thức về việc in ấn, kinh nghiệm về kiểm soát chất lượng.",
            "- Hiểu biết về các loại giấy (định lượng, độ sáng bóng….), tiêu chuẩn file in (hình ảnh, layout, màu sắc…)",
            "- Chịu được áp lực. Trung thực, cẩn thận và chi tiết.",
            "-Có kinh nghiệm sử dụng các phần mềm Adobe Creative Suiteincluding Illustrator, Photoshop, hoặc AcrobatPro."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/tai-xe-lai-xe-ben-xe-dao.35BFCCFB.html",
        "title": "TÀI XẾ LÁI XE BEN / XE ĐÀO",
        "company": "Công Ty Cổ Phần Tập Đoàn Đèo Cả",
        "salary": "9 Tr - 10 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "expriration": "10/05/2024",
        "location": "Dak LakKhánh Hòa",
        "sex": "Nam",
        "age": "23 - 40",
        "certificate": "Trung cấp"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/trinh-duoc-vien-dia-ban-ha-noi-nghe-an-phu-tho.35BFCCF1.html",
        "title": "TRÌNH DƯỢC VIÊN ĐỊA BÀN HÀ NỘI, NGHỆ AN, PHÚ THỌ",
        "company": "Công ty cổ phần Anvy",
        "salary": "10 Tr - 20 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "expriration": "10/05/2024",
        "location": "Hà NộiPhú ThọNghệ An",
        "age": "23 - 27",
        "certificate": "Cao đẳng",
        "description": [
            "- Giới thiệu sản phẩm của Công ty đến các bệnh viện, bác sĩ theo địa bàn được phân công",
            "- Lập và thực hiện kế hoạch bán hàng nhằm đạt chỉ tiêu phân bố.",
            "- Thực hiện các kế hoạch và chương trình Bán hàng/ Chăm sóc khách hàng đã hoạch định.",
            "- Xây dựng mối quan hệ với khách hàng và địa bàn tiềm năng mới.",
            "- Hoàn thành đầy đủ các chỉ tiêu và báo cáo ngày, tuần, tháng theo sự chỉ đạo của cấp quản lý"
        ],
        "requirement": [
            "- Chăm chỉ, trung thực và chịu khó có trách nhiệm trong công việc",
            "- Yêu thích công việc trình dược và có định hướng theo đuổi lâu dài công việc kinh doanh",
            "- Có kỹ năng thuyết trình tốt là một điểm cộng",
            "- Nhanh nhẹn có khả năng giao tiếp tốt, tự tin",
            "- Tốt nghiệp cao đẳng ngành dược",
            "- Ứng viên có kinh nghiệm trình dược viên/nhân viên kinh doanh kênh bệnh viện, phòng khám, Spa, thẩm mỹ là một lợi thế"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ky-su-ban-hang.35BFCC6D.html",
        "title": "Kỹ Sư Bán Hàng",
        "company": "CÔNG TY TNHH DỊCH VỤ ĐẦU TƯ PHÁT TRIỂN ĐẠI AN",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/05/2024",
        "location": "Bình Dương",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng",
        "description": [
            "Số Lượng: 01"
        ],
        "requirement": [
            "Địa điểm làm việc: 50 đường số 1, KDC Hưng Phú, P Tam Phú, TP thủ đức, Tỉnh Bình Dương."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/h5-chuyen-vien-dao-tao-mang-sales.35BFCCF3.html",
        "title": "[H5] CHUYÊN VIÊN ĐÀO TẠO MẢNG SALES",
        "company": "BellSystem24-Việt Nam",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "requirement": [
            "Thời gian làm việc:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/quan-ly-chuyen-mon-tieng-anh-di-an-binh-duong.35BFCCCA.html",
        "title": "Quản lý  Chuyên Môn Tiếng Anh [Dĩ An - Bình Dương]",
        "company": "Công Ty CP Liên Kết Quốc Tế INTERLINK (Trường Liên Kết Quốc Tế INschool & Anh ngữ Quốc Tế INS English)",
        "salary": "10 Tr - 15 Tr VND",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "1 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Bình Dương",
        "age": "22 - 30",
        "certificate": "Cao đẳng",
        "description": [
            "- Quản lý chất lượng giảng dạy của Giáo viên theo đúng chương trình, phương pháp quy định- Lập kế hoạch dự giờ tất cả các lớp nhằm đánh giá chất lượng lớp học, đánh giá tiêu chuẩn giáo viên, chất lượng giảng dạy- Kiểm tra và hỗ trợ điều chỉnh kế hoạch giảng dạy của Giáo viên, sắp xếp lịch giảng dạy & Giáo viên đảm bảo lớp học ổn định. Tham gia trực tiếp giảng dạy khi cần thiết.-Hướng dẫn Giáo viên mới về các thủ tục, quy trình, quy định, làm việc để Giáo viên giảng dạy tốt nhất.-Làm việc trực tiếp với Giáo Viên về sắp xếp lớp học phù hợp hoặc các hỗ trợ khác khi cần thiết-Xây dựng các quy trình, quy chế liên quan đến Học vụ và đảm bảo triển khai đúng theo quy định-Báo cáo kết quả công việc & đóng góp ý kiến-Các công việc khác liên quan đến Học vụ do Quản lý chi nhánh giao phó"
        ],
        "requirement": [
            "Tốt nghiệp chuyên nghành Sư phạm, Ngoại Ngữ.- Có ít nhất 01 năm kinh nghiệm- Ưu tiên các ứng viên đã làm việc tại các tổ chức Giáo Dục/Trung tâm Anh Ngữ",
            "Phúc lợi:",
            "- HỖ TRỢ NHÀ Ở/CHI PHÍ ĐI LẠI CHO ỨNG VIÊN Ở XA.- THU NHẬP HẤP DẪN + BONUS/THÁNG- Chương trình thưởng Lễ Tết/Du lịch/Team Building NƯỚC NGOÀI, xét tăng lương hằng năm cho CBNV.- Chính sách phúc lợi hấp dẫn: cơ chế miễn giảm đặc biệt về học phí chương trình tiếng Anh/Mầm non/Cấp 1, 2, 3 cho con cái/người thân nhân viên/giáo viên của hệ thống.- Môi trường làm việc năng động, chuyên nghiệp, thân thiện, nhiều cơ hội thăng tiến.- Thường xuyên được đào tạo các kỹ năng mềm, các khóa học - đào tạo đặc biệt bởi các chuyên gia/Giám đốc đào tạo Interlink."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-thu-tuc-hang-hoa.35BFCCC2.html",
        "title": "NHÂN VIÊN THỦ TỤC HÀNG HÓA",
        "company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ PHẨM BA ĐÌNH",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "25 - 40",
        "certificate": "Cao đẳng",
        "description": [
            "1. Thực hiện thủ tục nhập hàng ",
            "- Nhận đơn hàng đã được phê duyệt từ nhân viên mua hàng, liên hệ Nhà cung cấp, đơn vị cung cấp logistic book tàu/ check lịch tàu, làm thanh toán tiền hàng, kiểm soát bộ chứng từ nhập khẩu",
            "- Nhập dữ liệu chi tiết vào phần mềm hải quan chuyên dụng như Ecus, VNACCS, v.v. (khai đúng, đủ, chính xác)",
            "- Kiểm tra, đối chiếu thông tin trên các lô hàng để đảm bảo tuân thủ theo đúng quy định pháp luật.",
            "- Thực hiện xử lý giấy tờ, chứng từ trong quá trình thông quan hàng hóa.",
            "- Quản lý, theo dõi sát sao các đơn hàng trong quá trình vận chuyển.",
            "- Tham gia vào các cuộc họp với quan chức hải quan về việc áp dụng điều khoản hoàn thuế và phân loại lại thuế quan khi cần thiết.",
            "- Liên lạc với các cơ quan chức năng, thực hiện các thủ tục nhập khẩu liên quan ( đăng ký kiểm tra chất lượng hàng hóa...) để đảm bảo hàng hóa đư ợc thông quan một cách nhanh chóng.",
            "- Thực hiện thủ tục thanh toán thuế nhập khẩu ( nếu có), thuế GTGT hàng nhập",
            "- Liên tục trau dồi kiến thức về những quy định, luật pháp liên quan đến xuất nhập khẩu. Kịp thời cập nhật các thay đổi nếu có.",
            "- Kiểm soát tiến độ thực hiện thủ tục hải quan của đơn vị cung cấp dịch vụ logistics. Thường xuyên báo cáo cho cấp trên về tiến độ nhập hàng, tiến độ thực hiện công việc, v.v.",
            "- Kiểm soát chi phí nhập hàng , làm các thủ tục thanh toán chi phí nhập hàng.",
            "2. Kịp thời cập nhật thông tin về:",
            "- Giá cước vận chuyển quốc tế hàng tháng",
            "- Cập nhật thông tin về Hãng tàu, xu hướng, mùa vụ vận chuyển quốc tế.",
            "3. Công việc khác:",
            "- Phụ trách cung cấp bộ chứng từ kèm theo hàng hóa theo yêu cầu của phòng kinh doanh, kế toán",
            "- Các công việc khác theo yêu cầu của cấp trên",
            "- Tham gia họp và hoàn thiện các báo cáo định kỳ theo yêu cầu cấp trên"
        ],
        "requirement": [
            "- Tốt nghiệp Cao đẳng trở lên",
            "- Có từ 2 năm kinh nghiệm trong ngành vận chuyển về mảng thủ tục hàng hóa",
            "- Thành thạo các phần mềm phục vụ công việc (Ecus, VNACCS, Outlook, Word, ...)",
            "- Giao tiếp tốt. Tiếng Anh đọc hiểu tốt, có thể sử dụng giao tiếp email.",
            "- Khả năng chịu được áp lực công việc.",
            "- Yêu nghề, tâm huyết với công việc.",
            "- Tính cách: Cẩn thận, ham học hỏi, trung thực, cam kết."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/it-site-infrastructure-support-technician-pc-night-shift.35BFCC18.html",
        "title": "IT Site Infrastructure Support Technician - PC (Night Shift)",
        "company": "Summit Polymers Vietnam Co Ltd. ",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "1 - 2 Năm",
        "expriration": "10/05/2024",
        "location": "Đồng Nai",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng",
        "description": [
            "Summary/Tổng quan:",
            "Responsibilities and Duties:"
        ],
        "requirement": [
            "Education and Experience:",
            "Skill and Abilities:",
            "Working hours:"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-ky-thuat-phong-gia-cong-bac-ninh.35BFCC0E.html",
        "title": "NHÂN VIÊN KỸ THUẬT PHÒNG GIA CÔNG (Bắc Ninh)",
        "company": "Công Ty Cổ Phần Đầu Tư VJC",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "2 - 3 Năm",
        "expriration": "10/05/2024",
        "location": "Bắc Ninh",
        "age": "Không giới hạn tuổi",
        "certificate": "Cao đẳng"
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-phong-kinh-doanh.35BFCD59.html",
        "title": "TRƯỞNG PHÒNG KINH DOANH",
        "company": "\r\n    \r\n        Lưu việc làm\r\n\t",
        "salary": "Cạnh tranh",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Long An",
        "sex": "Nam",
        "age": "35 - 50",
        "certificate": "Đại học",
        "description": [
            "1. Xây dựng ngân sách, chiến lược và triển khai kế hoạch kinh doanh đạt được mục tiêu Công ty đề ra.",
            "2. Xây dựng, phát triển quản lý đội ngũ nhân viên.",
            "3. Phát triển, chăm sóc và mở rộng hệ thống bán hàng của Công ty."
        ],
        "requirement": [
            "1. Tốt nghiệp đại học các chuyên ngành liên quan, hiểu rõ đặc thù ngành Nông nghiệp đặc biệt là thị trường ngành thuốc BVTV",
            "2. Có kinh nghiệm xây dựng vàvận hành hệ thống kinh doanh bằng các công cụ quản lý.",
            "3. Ít nhất 3 năm kinh nghiệm trở lên ở vị trí Quản lý điều hành phòng Kinh doanh.",
            "4. Kỹ năng quản trị tài chính, xây dựngkế hoạch công việc và quản lý được mục tiêu công việc."
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/business-development-lead-b2b-sales.35BFCD18.html",
        "title": "Business Development Lead (B2B Sales)",
        "company": "PMAX - Total Performance Marketing Company",
        "salary": "Cạnh tranh",
        "role": "Trưởng nhóm / Giám sát",
        "type": "Nhân viên chính thức",
        "experience": "Trên 3 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "Không giới hạn tuổi",
        "certificate": "Đại học",
        "description": [
            "JOB SUMMARY",
            "JOB DESCRIPTION",
            "Sales Planning:",
            "Sales Execution:",
            "BD program optimization:",
            "People Management:"
        ],
        "requirement": [
            "Skills & Knowledge & Qualification"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/truong-phong-san-xuat.35BFCC24.html",
        "title": "Trưởng Phòng Sản Xuất",
        "company": "CÔNG TY TNHH NƯỚC GIẢI KHÁT TÂN ĐÔ",
        "salary": "20 Tr - 25 Tr VND",
        "role": "Quản lý",
        "type": "Nhân viên chính thức",
        "experience": "Trên 5 Năm",
        "expriration": "10/05/2024",
        "location": "Bắc Ninh",
        "sex": "Nam",
        "age": "22 - 45",
        "certificate": "Đại học",
        "description": [
            "Phối hợp với các bộ phận phòng ban Set up dây chuyền sản xuất mới tại nhà máy Yên Phong, Bắc Ninh.",
            "Lập kế hoạch, triển khai, điều chỉnh kế hoạch sản xuất : ",
            "Điều phối hoạt động của phòng sản xuất",
            "Xây dựng, cải tiến quy trình làm việc khoa học cho phòng sản xuất",
            "Đảm bảo chất lượng thành phẩm sau sản xuất",
            "Tham mưu cho dòng sản phẩm mới",
            "Quản lý nhân sự phòng sản xuất: 60 người"
        ],
        "requirement": [
            "Học vấn",
            "Kinh nghiệm",
            "Kỹ năng chuyên môn, Kỹ năng mền",
            "Thái độ",
            "Độ tuổi",
            "Chế độ",
            "Thời gian làm việc: 8:00 đến 17:00 ( Nghỉ trưa 1 h),làm từ thứ 2 đến thứ 7 và nghỉ các chủ nhật",
            "Địa điểm:Lô CN11-9, Khu công nghiệp Yên Phong, Yên Phong, Bắc Ninh, Việt Nam"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/nhan-vien-du-toan.35BFCBE4.html",
        "title": "Nhân viên dự toán",
        "company": "Công ty CP Xhome Việt Nam",
        "salary": "12 Tr - 25 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "3 - 5 Năm",
        "expriration": "10/05/2024",
        "location": "Hà Nội",
        "age": "22 - 35",
        "certificate": "Cao đẳng",
        "description": [
            "-----------------------------------------------------------",
            "QUYỀN LỢI :"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/ke-toan-gia-thanh.35BFCBD8.html",
        "title": "Kế toán Giá thành",
        "company": "Công Ty CP  Đầu Tư Và Phát Triển Việt Á Châu",
        "salary": "12 Tr - 14 Tr VND",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Trên 2 Năm",
        "expriration": "10/05/2024",
        "location": "Hồ Chí Minh",
        "age": "25 - 35",
        "certificate": "Cao đẳng",
        "requirement": [
            "- Tốt nghiệp từ CĐ Kế toán",
            "- Có kinh nghiệm làm giá thành từ 2 năm ở cty sản xuất",
            "- Khả năng phân tích, lập kế hoạch, báo cáo",
            "- Am tường các nghiệp vụ liên quan đến kế toán giá thành"
        ]
    },
    {
        "url": "https://careerviet.vn/vi/tim-viec-lam/binh-dinh-chuyen-vien-khach-hang-doanh-nghiep.35BFCD67.html",
        "title": "Bình Định - Chuyên viên Khách hàng Doanh nghiệp",
        "company": "LPBank",
        "salary": "Cạnh tranh",
        "role": "Nhân viên",
        "type": "Nhân viên chính thức",
        "experience": "Chưa có kinh nghiệm",
        "expriration": "09/06/2024",
        "location": "Quảng Trị",
        "age": "Không giới hạn tuổi",
        "description": [
            "Để tìm hiểu thêm thông tin về các vị trí tuyển dụng khác tại Bình Định hoặc các vị trí tuyển dụng trên toàn hệ thống LPBank, vui lòng truy cập Website: http://jobs.lpbank.com.vn và tìm kiếm theo Tên vị trí/ Nghiệp vụ/ Nơi làm việc.",
            "A. CÁC VỊ TRÍ TUYỂN DỤNG​",
            "B. MÔ TẢ VÀ YÊU CẦU CÔNG VIỆC TẠI VỊ TRÍ TUYỂN DỤNG:",
            "Mô tả công việc :",
            " Yêu cầu công việc:"
        ],
        "requirement": [
            "HƯỚNG DẪN NỘP HỒ SƠ:",
            "Lưu ý:"
        ]
    }
]