[
    {
        "url": "https://vieclam24h.vn/ke-toan/nhan-vien-ke-toan-c17p73id200336560.html?open_from=0201_1_1&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kế Toán",
        "company": "Công Ty TNHH Đầu Tư Và Thương Mại In Việt Tiến",
        "salary": "10 - 15 triệu",
        "expriration": "19/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Kế toán",
            "Hành chính - Thư ký",
            "Thu mua - Kho Vận - Chuỗi cung ứng"
        ],
        "description": [
            "+ Quản lý mail tổng của công ty, theo dõi hàng nhập và hàng xuất trong ngày",
            "+ Hạch toán công nợ hàng tuần với 3 nhà phân phối",
            "+ Quản lý tiền hàng được nhân viên giao hàng đóng trong ngày",
            "+ Hỗ trợ NVKD theo dõi công nợ (các tỉnh phía Bắc)",
            "+ Đối chiếu công nợ hàng tháng với 2 nhà cung cấp nguyên liệu cho Công ty Việt Tiến",
            "+ Viết hóa đơn VAT, cân đối đầu ra đầu vào",
            "+ Một số công việc văn phòng (phần này chiếm 20%)",
            "+ ",
            "- Sáng: 8h00 - 11h45, Chiều: 14h - 17h45",
            "- Thứ 2 - Thứ 7 hàng tuần, nghỉ chủ nhật",
            "- 1 tháng được nghỉ thêm 4 ngày, trong đó có 2 ngày tính lương"
        ],
        "benifit": [
            "+ Không yêu cầu kinh nghiệm, chấp nhận nhân viên mới ra trường năm cuối hoặc thực tập",
            "+ Công ty có thể đào tạo được nhân viên trong 7 ngày sẽ làm được hết công việc trên nếu nhân viên đó được Công ty nhận việc sau buổi phỏng vấn",
            "+ Ứng viên đang học Đại học hoặc đã tốt nghiệp Đại học"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-tu-van-sua-abbott-hoa-ky-thu-nhap-tu-10-trieu-c13p122id200341036.html?open_from=0201_1_2&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Tư Vấn Sữa Abbott Hoa Kỳ Thu Nhập Từ 10 Triệu",
        "company": "Công Ty TNHH BPO Niềm Tin Việt",
        "salary": "10 - 25 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 39 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            "Gọi ra theo data có sẵn do công ty cung cấp",
            "Data thực 100% và khách hàng đã có nhu cầu quan tâm sản phẩm",
            "Chăm sóc và giải đáp thắc mắc cho KH về sản phẩm sữa (Ensure, Pediasure, similac...)",
            "Tìm hiểu thêm thông tin và nhu cầu của KH để tăng doanh số bán hàng",
            "Làm tại văn phòng, không đi thị trường, không tìm kiếm khách hàng",
            "Đảm bảo chỉ tiêu theo ngày/tuần/tháng",
            "Thời gian làm việc 08h00 - 18h00 (nghỉ trưa 12h- 13h)"
        ],
        "benifit": [
            "Tốt nghiệp từ THPT",
            "Có kinh nghiệm liên quan đến bán hàng, tư vấn KH là lợi thế",
            "Nhanh nhẹn, giao tiếp tốt, có kỷ luật và có khả năng chịu được áp lực công việc",
            "Ưu tiên ứng viên có kinh nghiệm tư vấn, ngành dinh dưỡng"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thiet-bi-y-te-c13p73id200343118.html?open_from=0201_1_3&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Thiết Bị Y Tế",
        "company": "Công Ty CP Tb Nha Khoa Thông Minh Việt Nam - Smartdental,. Jsc",
        "salary": "30 - 50 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "- Giới thiệu về sản phẩm và thương hiệu của Công ty.",
            "- Tìm kiếm khách hàng mới, chăm sóc khách hàng cũ do Công ty giao",
            "- Tư vấn sản phẩm, giải đáp các vấn đề về chất lượng, giá cả dịch vụ cho khách hàng.",
            "- Tiếp nhận thông tin, yêu cầu của khách hàng.",
            "- Làm đầu mối tiếp nhận thông tin và phối hợp để giải quyết các vấn đề phát sinh liên quan đến nội dung hợp đồng.",
            "- Theo dõi, kiểm tra tiến độ giao hàng.",
            "- Đảm bảo doanh số theo quy định của Công ty (theo thoả thuận)",
            "+ Số 386 Trịnh Đình Cửu, Phường Định Công, Quận Hoàng Mai, TP. Hà Nội",
            "+ Số 98C Bạch Đằng, Phường 2, Tân Bình, TP. Hồ Chí Minh"
        ],
        "benifit": [
            "- Có khả năng giao tiếp tốt",
            "- Nam, Nữ không yêu cầu kinh nghiệm",
            "- Có khả năng làm việc độc lập và theo nhóm,không có kinh nghiệm sẽ được đào tạo",
            "- Các bạn trẻ nhiệt huyết, ham thích làm kinh doanh.",
            "- Có tinh thần trách nhiệm cao, ham học hỏi,",
            "- Thời gian làm việc: làm giờ hành chính, làm từ thứ 2 đến trưa thứ 7 (được nghỉ chiều thứ 7 và cả ngày chủ nhật)."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-kinh-doanh-nguon-hang-trung-quoc-cho-shopee-lazada-thu-nhap-tu-8-35-trieu-c12p73id200343317.html?open_from=0201_1_4&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Nguồn Hàng Trung Quốc Cho Shopee, Lazada (Thu Nhập Từ 8 - 35 Triệu",
        "company": "Nguồn Hàng Quảng Châu - Trung Quốc",
        "salary": "8 - 35 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Xuất Nhập Khẩu"
        ],
        "description": [
            "Hỗ trợ khách hàng order hàng hoá trên các trang thương mại điện tử trung quốc ( 1688, Taobao, Tmall...),",
            "+ Tìm kiếm khách hàng qua các kênh bán hàng (shopee, lazada, tiki...),",
            "+ Tư vấn khách hàng nhắn tin qua zalo, gọi điện,",
            "+ Tư vấn tìm kiếm nguồn hàng trên 1688, Taobao,",
            "+ Hỗ trợ bộ phận CSKH để theo dõi lộ trình đơn hàng về tay khách hàng hoàn thiện,"
        ],
        "benifit": [
            "- Có đam mê Kinh doanh, kiếm thu nhập,",
            "- Có tinh thần cầu tiến, chăm chỉ,",
            "- Thích đi buôn,"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-tiep-thi-c13p122id200344513.html?open_from=0201_1_5&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Tiếp Thị",
        "company": "Công Ty TNHH Thương Mại Xuất Nhập Khẩu Good Harvest",
        "salary": "10 - 25 triệu",
        "expriration": "03/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Cơ khí - Ô tô - Tự động hóa",
            "Biên phiên dịch"
        ],
        "description": [
            "-Tìm kiếm khách hàng qua nhiều kênh khác nhau để xây dựng hệ thống khách hàng.",
            "-Chăm sóc khách hàng, hỗ trợ khách hàng ký kết hợp đồng.",
            "-Quản lý công nợ.",
            "-Triển khai các chương trình tri ân khách hàng.",
            "-Các công việc khác theo yêu cầu của cấp quản lý."
        ],
        "benifit": [
            "-Có ít nhất 1 năm kinh nghiệm sale thị trường.",
            "-Có khả năng làm việc độc lập và hoàn thành việc nhóm.",
            "-Biết tiếng Trung hoặc tiếng Anh là một lợi thế.",
            "-Ưu tiên người có kinh nghiệm mảng phụ tùng xe máy",
            "-Độ tuổi: dưới 45 tuổi."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-quan-ly-phat-trien-kenh-youtube-c12p73id200341461.html?open_from=0201_1_6&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Quản Lý, Phát Triển Kênh Youtube",
        "company": "Công Ty TNHH CGT Media Group",
        "salary": "7 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Nghề nghiệp khác",
            "Truyền hình - Báo chí - Biên tập"
        ],
        "description": [
            "- Phát triển và quản lý kênh Youtube của công ty.",
            "- Xây dựng chiến lược nội dung thu hút người xem và tăng lượng subscribe.",
            "- Phân tích hiệu quả kênh Youtube và báo cáo kết quả định kỳ.",
            "- Thực hiện các công việc khác theo yêu cầu của cấp trên."
        ],
        "benifit": [
            "- Thành thạo tin học văn phòng cơ bản",
            "- Kỹ năng sử dụng cơ các phần mềm chỉnh sửa video",
            "- Có khả năng làm việc độc lập và làm việc nhóm tốt.",
            "- Có tinh thần trách nhiệm cao, cẩn thận và tỉ mỉ.",
            "- Năng động, sáng tạo và ham học hỏi.",
            "- Chưa biết sẽ được đào tạo"
        ]
    },
    {
        "url": "https://vieclam24h.vn/khoa-hoc-ky-thuat/ky-thuat-vien-khuon-tai-hai-phong-c34p92id200330629.html?open_from=0201_1_7&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Kỹ Thuật Viên Khuôn Tại Hải Phòng",
        "company": "Công Ty Cổ Phần Sản Xuất & Kinh Doanh Vinfast",
        "salary": "15 - 20 triệu",
        "expriration": "28/05/2024",
        "location": [
            "Hải Phòng"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Khoa học - Kỹ thuật",
            "Cơ khí - Ô tô - Tự động hóa",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "Thiết kế khuôn dập chất lượng cao",
            "Tính toán kết cấu khuôn - lập bản vẽ chi tiết khuôn theo bản vẽ chế tạo sản phẩm",
            "Triển khai cho nhân viên gia công chi tiết khuôn trên máy Tiện, Phay, Mài, Bắn lỗ, Cắt dây - lắp ráp khuôn - Test khuôn - Chỉnh sửa",
            "Nắm kỹ thuật công nghệ khuôn dập, chất lượng cao",
            "Đưa vào ứng dụng các giải pháp công nghệ để tăng năng suất, sản lượng.",
            "Kiểm soát dự án bảo đảm đúng chất lượng đã cam kết",
            "Một số công việc khác sẽ trao đổi cụ thể trong buổi phỏng vấn."
        ],
        "benifit": [
            "Cần có kinh nghiệm tối thiểu 2 ~ 3 năm về ý tưởng thiết kế khuôn",
            "Kỹ năng bắt buộc làm việc với phần mềm CATIA để xem và vẽ thiết kế khuôn.",
            "Kỹ năng giao tiếp cao và khả năng lập báo cáo tốt bằng excel, PPT và dự án Microsoft.",
            "Kinh nghiệm về kỹ năng quản lý dự án, thời gian thực hiện, chi phí, phạm vi và chất lượng.",
            "Thái độ tự học và chủ động.",
            "Tư duy logic bắt buộc và kỹ năng giải quyết vấn đề sâu sắc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-c13p122id200345346.html?open_from=0201_1_8&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Ntpm Việt Nam",
        "salary": "7 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "Đảm bảo đáp ứng được nhu cầu về doanh số tại từng khu vực mà mình quản lý.",
            "Thường xuyên liên hệ với các đại lý/ nhà phân phối/ các siêu thị để nắm bắt thông tin thị trường.",
            "Hỗ trợ khách hàng trưng bày mẫu mã, kệ trưng bày... theo quy định nhận diện thương hiệu của Công ty (sản phẩm giấy Premier dễ bán)",
            "Thực hiện và theo dõi các chương trình chăm sóc khách hàng, các chương trình hậu mãi, khuyến mãi hoặc các chương trình khác của Công ty.",
            "Nắm bắt các thông tin, các hoạt động kinh doanh của đối thủ cạnh tranh.",
            "Xử lý và giải quyết mọi vấn đề phát sinh với khách hàng.",
            "Theo dõi và giám sát chặt chẽ các khoản phải thu từ khách hàng do mình phụ trách.",
            "Đảm bảo hàng tồn kho luôn được giữ 30-35% tại kho của nhà phân phối.",
            "Thăm dò ý kiến khách hàng nhằm đo lường sự hài lòng của khách hàng qua từng giai đoạn, cũng như nhằm phát triển thêm thị trường và thương hiệu sản phẩm.",
            "Tổng hợp các biên bản khiếu nại và gửi về nhóm trợ lý kinh doanh/ marketing để tiến hành các hành động khắc phục tiếp theo.",
            "Địa điểm phỏng vấn và làm việc; SỐ 210, MIẾU BÌNH ĐÔNG, BÌNH HƯNG HÒA A, BÌNH TÂN, TP. HỒ CHÍNH MINH"
        ],
        "benifit": [
            "Ưu tiên có kinh nghiệm trong ngành giấy vệ sinh.",
            "Có khả năng Giải quyết vấn đề, sắp xếp công việc.",
            "Chăm chỉ",
            "Ưu tiên những người thành thạo ở khu vực HCM được phân công."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-kinh-doanh-c12p119id200323762.html?open_from=0201_1_9&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Công Nghiệp Kingtec Việt Nam",
        "salary": "10 - 15 triệu",
        "expriration": "18/05/2024",
        "location": [
            "Bình Dương",
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "- Tìm kiếm khách hàng mới, chăm sóc khách hàng cũ.",
            "- Tiếp nhận đơn hàng, giải đáp những thắc mắc của khách hàng về sản phẩm.",
            "- Theo dõi tiến độ sản xuất và giao hàng.",
            "- Chi tiết công việc trao đổi khi phỏng vấn"
        ],
        "benifit": [
            "- Kỹ năng giao tiếp tốt, hoạt bát, năng nổ, có khả năng làm việc nhóm, chịu được áp lực công việc.",
            "- Không yêu cầu kinh nghiệm, Có kinh nghiệm 1 năm làm việc ở lĩnh vực tương đương là một lợi thế"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/sales-executive-nhan-vien-kinh-doanh-c13p119id200341685.html?open_from=0201_1_10&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Sales Executive / Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Akati Wood (Việt Nam)",
        "salary": "8 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xây dựng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "To market and sell company product in Vietnam./ ",
            "To achieve growth and hit sales target assigned./ ",
            "To generate business leads for building material and wood panel product in Vietnam and following up closely on any sales opportunity./ ",
            "To follow and monitor customer's aging payment: ensure prompt collection, managing the credit term and credit limit of customers./",
            "To provide regularly timely sales activities report and perform sales presentation periodically./ ",
            "To maintain the database of customers./ ",
            "To involve in marketing campaign e.g. exhibition, trade fair./ ",
            "To conduct market research, competitor analysis, new product or other to Management./",
            "Any other matters requested by the Management./ "
        ],
        "benifit": [
            "Bachelor degree./ ",
            "At least 1 year experience in Sales and Marketing./ ",
            "Fresh graduates are considered for position - Sales Representative./ ",
            " ",
            "Outgoing personally, strong interpersonal skills, with a high level of ability to communicate clearly and concisely./ ",
            "Ability to work independently with minimum supervision. /",
            "Open for female and male/ ",
            "Proficency in Chinese language would be an added advantage/ Thành thạo tiếng Hoa là một lợi thế."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-tu-van-chot-don-telesale-call-center-co-kinh-nghiem-tren-3-thang-thu-nhap-tu-15-25-trieu-c13p122id200344156.html?open_from=0201_1_11&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Tư Vấn Chốt Đơn / Telesale / Call Center Có Kinh Nghiệm Trên 3 Tháng (Thu Nhập Từ 15 - 25 Triệu)",
        "company": "Công Ty TNHH MTV Healthpost",
        "salary": "15 - 25 triệu",
        "expriration": "06/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 35 tuổi",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Tiếp nhận database tư vấn và thuyết phục khách hàng sử dụng các sản phẩm chăm sóc sức khỏe, mỹ phẩm, các chương trình ưu đãi trong năm.",
            "- Cập nhật kịp thời trên hệ thống: thông tin khách hàng, tình trạng tư vấn, báo cáo doanh thu định kỳ.",
            "- Tham gia đầy đủ các khóa đào tạo kiến thức về sản phẩm, kỹ năng xử lý các tình huống phát sinh khi tư vấn khách hàng",
            "- Gửi báo cáo công việc lên cấp trên theo yêu cầu."
        ],
        "benifit": [
            "- Giọng nói lưu loát, rõ ràng, nhẹ nhàng, dễ nghe",
            "- Biết sử dụng cơ bản tin học văn phòng cơ bản.",
            "- Chịu được áp lực trong công việc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/truong-bo-phan-housekeeping-tai-hai-phong-c5p92id200329190.html?open_from=0201_1_12&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Trưởng Bộ Phận Housekeeping [Tại Hải Phòng]",
        "company": "Công Ty Cổ Phần Vinhomes",
        "salary": "25 - 45 triệu",
        "expriration": "18/05/2024",
        "location": [
            "Hải Phòng"
        ],
        "role": "Quản lý cấp trung",
        "type": "Toàn thời gian cố định",
        "age": "25 - 45 tuổi",
        "experience": "3 năm",
        "category": [
            "Khách sạn - Nhà hàng - Du lịch",
            "Bất động sản",
            "Quản lý tiêu chuẩn và chất lượng"
        ],
        "description": [
            "- Xây dựng, triển khai, kiểm soát hiệu quả, đánh giá chất lượng, dự kiến rủi ro phát sinh trong công việc của Bộ phận phụ trách;",
            "- Xây dựng, kiểm soát thực hiện ngân sách hoạt động của BP",
            "- Kiểm tra bố trí nhân sự đảm bảo vận hành;",
            "- Phối hợp với các Bộ phận theo chuyên môn được phân công kiểm soát các khu vực vận hành, cơ sở vật chất, tình trạng hạ tầng để đảm bảo tiêu chuẩn dịch vụ, ANAT PCCN toàn khu đô thị;",
            "- Kiểm soát tiếp nhận và xử lý các phản hồi/ phàn nàn của khách hàng qua các kênh",
            "- Kiểm soát quản lý tài sản, dữ liệu chấm công tại Bộ phận;",
            " - Tổ chức tự thanh tra định kỳ tại Bộ phận;",
            "- Kiểm soát các dịch vụ và chất lượng do nhà thầu cung cấp;"
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng trở lên các ngành nghề có liên quan;",
            "- Tối thiểu 03 năm kinh nghiệm trong lĩnh vực quản lý Bộ phận/ nhà hàng, khách sạn, dịch vụ, chăm sóc khách hàng…v…v..",
            "- Ưu tiên Ứng viên có kinh nghiệm lập báo cáo kế hoạch tài chính, ngân sách, biết sử dụng phần mềm SAP;",
            "- Nhiệt tình, chủ động, linh hoạt, có khả năng chịu áp lực công việc cao",
            "- Kỹ năng giao tiếp, đàm phán và xử lý xung đột tốt",
            "- Khả năng quản lý thời gian và sắp xếp công việc hiệu quả"
        ]
    },
    {
        "url": "https://vieclam24h.vn/an-toan-lao-dong/nhan-vien-an-toan-lao-dong-hse-c36p122id200345554.html?open_from=0201_1_13&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên An Toàn Lao Động - HSE",
        "company": "Công Ty TNHH Cch Top (Vn)",
        "salary": "9 - 12 triệu",
        "expriration": "20/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "An toàn lao động",
            "Môi trường - Xử lý chất thải",
            "Quản lý tiêu chuẩn và chất lượng"
        ],
        "description": [
            "- Quản lý việc tuân thủ các tiêu chuẩn về sức khỏe, môi trường, an toàn, an ninh (C-TPAT), PCCC của nhà máy.",
            "- Giám sát việc thực hiện các chính sách ATLĐ của nhà máy theo luật hiện hành và tiêu chuẩn khách hàng.",
            "- Đánh giá rủi ro về ATLĐ.",
            "- Chi tiết công việc sẽ trao đổi thêm trong quá trình phỏng vấn."
        ],
        "benifit": [
            "- Tuổi từ 20-35, sức khỏe tốt",
            "- Tốt nghiệp Đại học, Cao đẳng Văn bằng Kỹ sư Bảo Hộ Lao Động, Kỹ Sư Môi Trường....",
            "- Tiếng Anh thành thạo.",
            "- Biết sử dụng vi tính văn phòng (Word, Excel, PowerPoint ...).",
            "- Nhanh nhẹn, cẩn thận, chịu khó trong công việc.",
            "- Ưu tiên người có kinh nghiệm hoặc am hiểu về các tiêu chuẩn trách nhiệm xã hội."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/trinh-duoc-vien-kenh-benh-vien-di-lam-ngay-c13p73id200348010.html?open_from=0201_1_14&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Trình Dược Viên Kênh Bệnh Viện Đi Làm Ngay",
        "company": "Công Ty Cổ Phần Dược Phẩm 4T Pharma",
        "salary": "10 - 22 triệu",
        "expriration": "12/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Y tế - Chăm sóc sức khỏe",
            "Dược phẩm"
        ],
        "description": [
            "Tư vấn, chăm sóc khách hàng cũ và phát triển khách hàng mới tại các phòng khám, bệnh viện, nhà thuốc, … tại địa bàn được giao.",
            "Tham gia phát triển khách hàng tại các sự kiện, hội nghị chuyên ngành da liễu, thẩm mỹ, sản phụ khoa.",
            "Xây dựng mối quan hệ với khách hàng và phát triển địa bàn tiềm năng.",
            "Lập & thực hiện kế hoạch bán hàng và chương trình Marketing đã hoạch định.",
            "Thu thập phản hồi khách hàng và thông tin thị trường.",
            "Thực hiện các báo cáo định kỳ theo quy định của bộ phận.",
            "Được training cùng các chuyên gia của hãng, sản phẩm tốt, dễ làm, đã có thương hiệu trên thị trường."
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng, Đại Học chuyên ngành lĩnh vực Y – Dược, Kinh tế, …",
            "Ưu tiên có kinh nghiệm về Trình dược viên.",
            "Hoạt bát, sức khỏe tốt, chịu khó, thật thà, trung thực.",
            "Khả năng trao đổi khách hàng, giao tiếp, truyền đạt, tư vấn tốt.",
            "Có kiến thức về địa bàn, khách hàng và sản phẩm."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ke-toan/nhan-vien-ke-toan-truong-hoc-c17p122id200344791.html?open_from=0201_1_15&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kế Toán - Trường Học",
        "company": "Trường Mẫu Giáo - Th - Thcs - Thpt Văn Lang (Công Ty TNHH Giáo Dục Duy Thịnh)",
        "salary": "9 - 11 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Kế toán",
            "Giáo dục - Đào tạo",
            "Kiểm toán"
        ],
        "description": [
            "Tiếp nhận hồ sơ thanh toán, kiểm tra chứng từ và thanh quyết toán tiền mặt, ngân hàng.",
            "Tiếp nhận, theo dõi đối chiếu hợp đồng công nợ phải trả nhà cung cấp.",
            "Kiểm tra và quyết toán hồ sơ tạm ứng - hoàn ứng.",
            "Lập báo cáo và khai thuế GTGT, thuế TNCN.",
            "Trao đổi chi tiết khi phỏng vấn"
        ],
        "benifit": [
            "Trình độ: Cao đẳng trở lên. Chuyên ngành kế toán",
            "Có ít nhất 01 năm kinh nghiệm làm việc ở vị trí tương đương",
            "Được đào tạo khi nhận việc.",
            "Sử dụng thành thạo vi tính văn phòng",
            "Trung thực, cẩn thận, tỉ mỉ",
            "Có tinh thần trách nhiệm cao trong công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/tho-han-nhan-viec-ngay-c10p122id200347259.html?open_from=0201_1_16&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Thợ Hàn (Nhận Việc Ngay)",
        "company": "Công Ty TNHH Việt Nam Paiho",
        "salary": "7 - 15 triệu",
        "expriration": "06/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Khoa học - Kỹ thuật",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "- Hàn sắt, cắt, hàn tig, hàn mig làm việc cùng với quản lý hướng dẫn.",
            "- Công việc sẽ trao đổi trực tiếp khi phỏng vấn."
        ],
        "benifit": [
            "- Tốt nghiệp Trung cấp nghề trở lên, chuyên ngành Hàn, Công nghệ hàn, ... liên quan hoặc các ngành liên quan.",
            "- Không yêu cầu kinh nghiệm, sẽ được đào tạo từ cơ bản cho đến nâng cao.",
            "- Ham học hỏi, có tinh thần trách nhiệm trong công việc, cẩn thận, nhiệt tình.",
            "- Sức khỏe tốt."
        ]
    },
    {
        "url": "https://vieclam24h.vn/an-ninh-bao-ve/nam-nhan-vien-bao-ve-ngan-hang-tpbank-c2p122id200345809.html?open_from=0201_1_17&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nam Nhân Viên Bảo Vệ Ngân Hàng Tpbank",
        "company": "Công Ty Cổ Phần Dịch Vụ Bảo Vệ Sao Vàng",
        "salary": "5 - 10 triệu",
        "expriration": "10/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM",
            "TP.HCM",
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "18 - 55 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "An ninh - Bảo vệ",
            "Lao động phổ thông"
        ],
        "description": [
            "- Đảm bảo an ninh, an toàn tại ngân hàng, bảo vệ tài sản",
            "- Kiểm soát ra vào của khách hàng, nhân viên",
            "- Hỗ trợ khách hàng khi cần thiết",
            "- Báo cáo sự cố, đảm bảo an ninh cho ngân hàng",
            "- Kiểm tra phòng cháy chữa cháy",
            "- Canh gác nghiêm túc, đảm bảo an ninh an toàn mục tiêu",
            "- Thời gian làm việc chủ đạo vào giờ hành chính, ca đêm có thời gian nghỉ ngơi."
        ],
        "benifit": [
            "- Nam tuổi từ 18-55",
            "- Chiều cao 1m63 - Nặng 55 kg",
            "- Có tinh thần trách nhiệm trong công việc",
            "- Cần cù, chăm chỉ trong công việc",
            "- Sức khỏe tốt, giao tiếp tốt",
            "- Năng động, chịu khó, có tinh thần trách nhiệm, chấp hành nội quy của ngân hàng",
            "- Đọc viết tốt",
            "- Ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực bảo vệ, an ninh hoặc tương đương",
            "- Hồ sơ xin việc đầy đủ  "
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/nhan-vien-ky-thuat-may-nen-khi-tap-doan-nhat-ban-tai-hcm-c10p122id200344616.html?open_from=0201_1_18&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kỹ Thuật Máy Nén Khí (Tập Đoàn Nhật Bản Tại HCM)",
        "company": "Công Ty TNHH Kobelco Compressors Việt Nam",
        "salary": "9 - 17 triệu",
        "expriration": "19/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "20 - 30 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Sản xuất - Lắp ráp - Chế biến",
            "Điện - Điện tử - Điện lạnh"
        ],
        "description": [
            "- Vận hành, theo dõi, kiểm tra định kỳ, bảo dưỡng, phát hiện và giải quyết, xử lý sự cố liên quan đến máy nén khí và hệ thống liên quan tại nhà máy khách hàng",
            "- Báo cáo định kỳ công việc hàng ngày, công tác sửa chữa, bảo trì, bảo dưỡng máy nén khí và trang thiết bị liên quan theo yêu cầu",
            "- Thi công, lắp đặt hệ thống máy nén khí bên trong nhà máy khi có yêu cầu",
            "- Các công việc khác liên quan đến máy nén khí và các trang thiết bị đi kèm khi có yêu cầu",
            "- Thời gian và địa điểm làm việc:"
        ],
        "benifit": [
            "- Nam, dưới 30 tuổi",
            "- Tốt nghiệp Trung cấp, Cao Đẳng, Đại Học liên quan về Điện, Điện Tử, Điện Điều khiển, Điện Công Nghiệp (chấp nhận ứng viên mới tốt nghiệp)",
            "- Chịu khó, cẩn trọng, tinh thần làm việc nghiêm túc, ham học hỏi, hoạt bát, có khả năng làm việc nhóm hiệu quả",
            "- Kỹ năng xử lý sự cố, vấn đề",
            "- Kỹ năng báo cáo, truyền đạt thông tin",
            "- Có thể tăng ca ngoài giờ làm việc, cuối tuần (khi có yêu cầu)",
            "- Ưu tiên ứng viên có bằng lái xe ô tô, từng có kinh nghiệm làm việc ở vị trí tương đương hoặc liên quan đến lĩnh vực kỹ thuật"
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/chuyen-vien-ho-tro-van-hanh-mien-bac-c1p74id200342194.html?open_from=0201_1_19&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Chuyên Viên Hỗ Trợ Vận Hành (Miền Bắc)",
        "company": "Công Ty Cổ Phần Di Chuyển Xanh Và Thông Minh Gsm",
        "salary": "12 - 16 triệu",
        "expriration": "23/05/2024",
        "location": [
            "Hà Giang",
            "Lào Cai"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "age": "23 - 40 tuổi",
        "experience": "1 năm",
        "category": [
            "Hành chính - Thư ký",
            "Nhân sự",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Quản lý chi tiêu chi phí hành chính của Bộ phận:",
            "+ Chi phí hành chính bao gồm: phí điện thoại,",
            "taxi, chuyển phát nhanh, văn phòng phẩm, mực in, tiền điện nước, tiền cáp",
            "internet, tiền thuê văn phòng, chi phí tiếp khách ... đều sẽ gửi hóa đơn về cho",
            "chuyên viên hành chính tổng hợp.",
            "+ Việc tổng hợp, phê duyệt và thanh toán cho",
            "các bên liên quan sẽ được tiến hành theo từng tháng. Chuyên viên hành chính",
            "tổng hợp phải đảm bảo các chi phí hành chính đúng như quy định và hợp đồng đã",
            "ký, những trường hợp vượt quá quy định cần được báo cáo lên cấp trên.",
            "+ Thực hiện công tác lễ tân khi được yêu cầu",
            "như đón tiếp khách, hỗ trợ trong các buổi họp / Event, nghe và nhận cuộc gọi",
            "liên hệ với doanh nghiệp, đặt lịch công tác / lịch hẹn cho sếp, ...",
            "+ Theo dõi và quản lý lịch làm việc, chấm",
            "công của Nhân sự trong Bộ phận",
            "+ Tiếp nhận các nhu cầu về điều chỉnh phúc",
            "lợi, các chế độ đãi ngộ và chính sách thưởng phạt khác để đảm bảo quyền lợi của",
            "nhân viên trong Bộ phận.",
            "+ Phụ trách Photocopy, các vấn đề in ấn trong",
            "trung tâm vận hành (giấy, mực, gọi kỹ thuật sửa chữa máy in khi máy hỏng, ...),",
            "văn phòng phẩm (bảng, máy chiếu, ...).",
            "+ Phụ trách mua sắm các tài sản, thiết bị hay",
            "đồ dùng thông thường trong Công ty, Bộ phận.",
            "+ Hỗ trợ quản lý cơ sở vật chất bằng cách lưu",
            "trữ các hóa đơn, chứng từ, hợp đồng có liên quan tới mua bán, thuê, mượn cơ sở",
            "vật chất, máy móc thiết bị trong công ty."
        ],
        "benifit": [
            "Tốt nghiệp từ Cao đẳng trở lên",
            "Có kinh nghiệm quản lý hành chính, quản lý nhân sự",
            "Thành thạo Excel, SAP là 1 lợi thế",
            "Có khả làm việc cường độ cao"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/son-viva-nhan-vien-kinh-doanh-lam-viec-tai-cac-tinh-mien-bac-c13p87id200346474.html?open_from=0201_1_20&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "(Sơn Viva) Nhân Viên Kinh Doanh – Làm Việc Tại Các Tỉnh Miền Bắc",
        "company": "Công Ty Cổ Phần Đầu Tư Asa Group Quốc Tế - Sơn Viva",
        "salary": "10 - 50 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bắc Giang",
            "Ninh Bình",
            "Thái Nguyên",
            "Thanh Hóa",
            "Nam Định"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "·  Làm việc tại khu vực sinh sống.",
            "·  Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng",
            "·  Tìm kiếm và mở rộng thị trường. Xây dựng chuỗi hệ thống đại lý.",
            "·  Phối hợp lên đơn hàng, quản lý công nợ của khách hàng...",
            "·  Thực hiện kế hoạch về doanh số, doanh thu. Báo cáo tình hình hoạt động địa bàn phụ trách.",
            "· Địa điểm làm việc: Các tỉnh miền Bắc: Yên Bái, Phú Thọ, Vĩnh Phúc,.."
        ],
        "benifit": [
            "· Trung thực, thật thà, tự tin, có tinh thần cầu tiến, ham học hỏi.",
            "· Không yêu cầu trình độ, không có kinh nghiệm sẽ được đào tạo.",
            "· Ưu tiên ứng viên có kinh nghiệm ở vị trí quản lý ngành hàng sơn - vật liệu xây dựng - nội thất – bảo hiểm nhân thọ - nhân viên đã từng làm sale ở các lĩnh vực ngành nghề khác.",
            "· Có khả năng làm việc độc lập, chịu áp lực công việc cao",
            "· Phỏng vấn đậu, đi làm ngay."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-kinh-doanh-biet-tieng-anh-c12p122id200347900.html?open_from=0201_1_21&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh (Biết Tiếng Anh)",
        "company": "Công Ty TNHH Việt Nam Paiho",
        "salary": "8 - 15 triệu",
        "expriration": "18/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Biên phiên dịch"
        ],
        "description": [
            "- Check customer's E-MAIL.",
            "- Check shipment progress and status.",
            "- Resolve customer complaints.",
            "- Confirm quotation with customer.",
            "- Confirm with debt customers.",
            "- Exploit new customers and maintain relationships with old customers.",
            "- Introducing the company's new product."
        ],
        "benifit": [
            "- Proficient in Microsoft Office (Excel, Word,...)",
            "- Know how to organize work, work in groups and work independently",
            "- English communication",
            "- Having TOEIC, IELTS, ... is an advantage"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-dich-vu-vien-thong-tai-ha-noi-c13p73id200347697.html?open_from=0201_1_22&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Dịch Vụ Viễn Thông Tại Hà Nội",
        "company": "Công Ty Cổ Phần Viễn Thông Fpt",
        "salary": "12 - 20 triệu",
        "expriration": "06/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bưu chính viễn thông"
        ],
        "description": [
            "Chủ động tìm kiếm thông tin, tiếp cận các khách hàng tiềm năng.",
            "Tư vấn, giải thích cho khách hàng về dịch vụ Internet, Truyền hình, Camera do FPT Telecom đang cung cấp.",
            "Đàm phán, thương lượng, xúc tiến ký kết hợp đồng với khách hàng.",
            "Chăm sóc khách hàng sau bán hàng."
        ],
        "benifit": [
            "Tốt nghiệp Cao Đẳng trở lên, từ 20 – 30 tuổi, chấp nhận sinh viên mới mới ra trường hoặc chuẩn bị tốt nghiệp.",
            "Đam mê kinh doanh.",
            "Có kỹ năng giao tiếp, đàm phán và thuyết phục.",
            "Nhanh nhẹn, linh hoạt, giải quyết tình huống tốt.",
            "Chịu được áp lực cao trong công việc.",
            "Các ứng viên đã có kinh nghiệm bán hàng hoặc từng làm qua các công việc như: tiếp thị, nghiên cứu thị trường, phỏng vấn viên…là một lợi thế.",
            "Ưu tiên ứng viên có kiến thức cơ bản về Công nghệ thông tin, mạng Internet."
        ]
    },
    {
        "url": "https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-dai-tieng-hoa-c32p118id200334541.html?open_from=0201_1_23&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Giáo Viên Tiếng Đài (Tiếng Hoa)",
        "company": "Công Ty CP Nhân Lực Quốc Tế Hoàng Minh",
        "salary": "10 - 15 triệu",
        "expriration": "14/05/2024",
        "location": [
            "Tây Ninh"
        ],
        "role": "Chuyên gia",
        "type": "Toàn thời gian cố định",
        "age": "25 - 37 tuổi",
        "experience": "1 năm",
        "category": [
            "Giáo dục - Đào tạo",
            "Biên phiên dịch"
        ],
        "description": [
            "Cụ thể:",
            "- Từ Tháng 2 đến tháng 6:",
            "- Từ tháng 7 đến đầu tháng 10:",
            "- Từ giữa tháng 10 đến tháng 1/2025:"
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng, Đại học chuyên ngành hoặc có HSK 6;",
            "- Có kinh nghiệm giảng dạy trên 1 năm.",
            "- Ưu tiên đã từng đi Đài về; ",
            "- Tuổi từ 25- 37"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/chuyen-vien-kinh-doanh-ha-nam-ninh-binh-hai-duong-hung-yen-vinh-phuc-c13p95id200347854.html?open_from=0201_1_24&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Chuyên Viên Kinh Doanh (Hà Nam, Ninh Bình, Hải Dương, Hưng Yên, Vĩnh Phúc)",
        "company": "Công Ty Cổ Phần Di Chuyển Xanh Và Thông Minh Gsm",
        "salary": "Thoả thuận ",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nam",
            "Ninh Bình",
            "Hải Dương",
            "Hưng Yên",
            "Vĩnh Phúc"
        ],
        "role": "Quản lý cấp cao",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "1. Phát triển và thực hiện kế hoạch kinh doanh để tăng doanh số và tạo lợi nhuận cho dịch vụ taxi điện Xanh SM.",
            " 2. Tìm kiếm, xác định và tiếp cận các khách hàng tiềm năng, trong đó bao gồm các doanh nghiệp, tổ chức và cá nhân có nhu cầu sử dụng dịch vụ taxi điện Xanh SM.",
            " 3. Tư vấn và giới thiệu dịch vụ đến khách hàng, giải đáp các thắc mắc và đề xuất giải pháp phù hợp cho nhu cầu của họ.",
            " 4. Thực hiện các cuộc gặp gỡ và thương thảo để thúc đẩy hợp tác và ký kết hợp đồng sử dụng dịch vụ taxi điện Xanh SM.",
            " 4. Theo dõi và quản lý tình hình khách hàng hiện tại, duy trì mối quan hệ thân thiết và giải quyết các vấn đề phát sinh.",
            " 5. Phối hợp chặt chẽ với các bộ phận liên quan như quản lý dịch vụ khách hàng, kế toán, và vận hành để đảm bảo sự phục vụ tốt nhất cho khách hàng.",
            " 6. Tham gia vào việc đề xuất và phát triển chiến lược kinh doanh, định hướng phát triển sản phẩm và cải thiện chất lượng dịch vụ."
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng hoặc cao hơn trong lĩnh vực Kinh doanh, Quản trị kinh doanh hoặc tương đương.",
            " - Có kinh nghiệm trong lĩnh vực kinh doanh, tiếp thị hoặc quảng cáo là một lợi thế.",
            " - Kỹ năng giao tiếp tốt, khả năng thuyết phục và thương thảo.",
            " - Sự tỉ mỉ, chính xác trong công việc và quản lý thông tin.",
            " - Khả năng làm việc độc lập và trong nhóm, xử lý tình huống khó khăn.",
            " - Kiến thức về ngành dịch vụ taxi điện, thị trường là một lợi thế.",
            " - Sử dụng thành thạo các phần mềm văn phòng."
        ]
    },
    {
        "url": "https://vieclam24h.vn/lao-dong-pho-thong/nhan-vien-san-xuat-da-thach-anh-c49p88id200347786.html?open_from=0201_1_25&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Sản Xuất Đá Thạch Anh",
        "company": "Công Ty Cổ Phần Hóa Chất Đại Thịnh",
        "salary": "6 - 10 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Phú Thọ"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "18 - 50 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Lao động phổ thông",
            "Nghề nghiệp khác"
        ],
        "description": [
            "- Vận hành thiết bị, dây chuyền công nghệ tại công đoạn sản xuất đá thạch anh.",
            "- Ghi nhận các diễn biến trong ca và lập báo cáo tình hình sản xuất.",
            "- Công việc cụ thể sẽ trao đổi trực tiếp khi phỏng vấn…"
        ],
        "benifit": [
            "- Tốt nghiệp Trung học cơ sở trở lên.",
            "- Độ tuổi từ 18 đến dưới 50 tuổi",
            "- Nhanh nhẹn, nhiệt tình, chịu khó học hỏi.",
            "- Đáp ứng yêu cầu làm việc theo ca",
            "- Giờ làm việc hành chính: từ 7h00-17h00 (nghỉ trưa 120 phút), Nghỉ 4 Chủ Nhật",
            "- Hoặc làm việc 3 ca: + Ca 1: Từ 06h00 đến 14h00",
            "  + Ca 2: Từ 14h00 đến 22h00",
            "  + Ca 3: Từ 22h00 đến 06h00"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-xnk-thu-nhap-upto-den-30-trieu-c13p122id200347823.html?open_from=0201_1_26&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Xnk Thu Nhập Upto Đến 30 Triệu",
        "company": "Công Ty Cổ Phần Xuất Nhập Khẩu Ivinci Group",
        "salary": "15 - 30 triệu",
        "expriration": "24/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xuất Nhập Khẩu",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Dịch vụ thanh toán, vận chuyển hàng ghép chính ngạch, nguyên container nguyên xe từ Trung Quốc về Việt Nam",
            "Lên kế hoạch marketing và các chương trình khuyến mãi thúc đẩy mua hàng",
            "Lên kế hoạch tổ chức hoặc hỗ trợ tổ chức các event ra mắt sản phẩm hoặc event chăm sóc khách hàng",
            "Báo cáo công việc theo định kỳ và theo quy định của công ty"
        ],
        "benifit": [
            "• Tuổi từ 23-30, ngoại hình ưa nhìn",
            "• Tốt nghiệp trung cấp trở lên",
            "• Nhanh nhẹn",
            "• Kỹ năng làm việc nhóm",
            "• Giao tiếp tốt"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nu-nhan-vien-cham-soc-khach-hang-nhan-viec-ngay-c13p119id200343545.html?open_from=0201_1_27&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "(Nữ) Nhân Viên Chăm Sóc Khách Hàng (Nhận Việc Ngay)",
        "company": "Công Ty TNHH TM Và Phát Triển Công Nghệ Xanh",
        "salary": "8 - 15 triệu",
        "expriration": "03/06/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            "Căn cứ vào danh sách data khách hàng sẵn có của công ty, gọi điện",
            "Gọi chăm sóc khách hàng, đặt lịch hẹn giao hàng",
            "Gọi hẹn lịch bảo trì máy lọc nước, máy lạnh, máy giặt.",
            "Thực hiện các công việc khác theo yêu cầu của quản lý."
        ],
        "benifit": [
            "Trình độ: tốt nghiệp THPT, Trung cấp, Cao đẳng",
            "Yêu cầu Nữ tuổi từ 18 đến 40, giọng nói dễ nghe, kỹ năng giao tiếp tôt",
            "Biết sử dụng máy tính cơ bản,biết sử dụng excel, word",
            "Ưu tiên ứng viên có kinh nghiệm cùng ngành nếu chưa có kinh nghiệm sẽ được đào tạo"
        ]
    },
    {
        "url": "https://vieclam24h.vn/nhan-su/nhan-vien-hanh-chinh-nhan-su-toyota-thanh-xuan-c22p73id200347822.html?open_from=0201_1_28&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Hành Chính Nhân Sự Toyota Thanh Xuân",
        "company": "Công ty TNHH Toyota Thanh Xuân",
        "salary": "10 - 15 triệu",
        "expriration": "10/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Nhân sự",
            "Hành chính - Thư ký",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "- Tuyển dụng nhân sự theo kế hoạch, yêu cầu của các phòng ban.",
            "- Đào tạo hội nhập, văn hóa công ty.",
            "- Thực hiện công tác quản lý nhân sự, quản lý hồ sơ nhân sự.",
            "- Quản lý chấm công, thực hiện việc tính lương, thưởng và phúc lợi cho toàn thể CBNV theo đúng quy trình và quy chế lương thưởng của công ty.",
            "- Giám sát việc thực hiện nội quy lao động của Công ty.",
            "- Tiếp nhận, giải đáp các thắc mắc của CBNV phù hợp với Nội quy, quy định công ty.",
            "- Thực hiện các thủ tục về BHXH, BHYT…cho CBNV công ty.",
            "- Thực hiện công tác văn thư, soạn thảo, lưu trữ các quy trình, quy định của Công ty.",
            "- Các công việc khác theo yêu cầu của Trưởng phòng"
        ],
        "benifit": [
            "Yêu cầu Trình độ:",
            "- Tốt nghiệp Đại học chuyên ngành Quản trị nhân sự, Quản trị kinh doanh, Luật hoặc các lĩnh vực liên quan.",
            "Yêu cầu khác:",
            "- Có kinh nghiệm tối thiểu 02 năm tại vị trí tương đương",
            "- Nam, Nữ, tuổi từ 24-35.",
            "- Kỹ năng giao tiếp tốt.",
            "- Nhanh nhẹn, nhiệt tình trong công việc, có khả năng bao quát."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/sale-manager-quan-ly-kinh-doanh-c13p73id200347192.html?open_from=0201_1_29&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Sale Manager - Quản Lý Kinh Doanh",
        "company": "Công Ty TNHH Dịch Vụ Y Tế Sccare",
        "salary": "Thoả thuận ",
        "expriration": "23/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Quản lý cấp cao",
        "type": "Toàn thời gian cố định",
        "age": "30 - 45 tuổi",
        "experience": "2 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Y tế - Chăm sóc sức khỏe"
        ],
        "description": [
            "- Chịu trách nhiệm về việc hoàn thành chỉ tiêu kinh doanh khách hàng của Bộ phận Sales toàn hệ thống",
            "- Phát triển đội ngũ sale tại hệ thống",
            "- Tham gia công tác tuyển dụng, đào tạo kèm cặp, hỗ trợ sale chốt deal với khách hàng",
            "- Phối hợp với HO triển khai công tác nghiên cứu phát triển thị trường, marketing, chăm sóc khách hàng của hệ thống",
            "- Tham gia hoàn thiện phương pháp, kỹ năng bán hàng mới"
        ],
        "benifit": [
            "Đại học chuyên ngành Quản trị Kinh doanh, Kinh tế, Marketing hoặc các ngành có liên quan",
            " Tối thiểu 2 năm kinh nghiệm ở vị trí tương đương",
            "▪ Kỹ năng quản lý mục tiêu và tổ chức công việc",
            "▪ Kỹ năng quản lý nhân sự",
            "▪ Kỹ năng xây dựng mối quan hệ với khách hàng",
            "▪ Kỹ năng tư vấn bán hàng",
            " Kiến thức về sản phẩm, dịch vụ của Công ty",
            "Trong độ tuổi từ 30-45"
        ]
    },
    {
        "url": "https://vieclam24h.vn/kien-truc-thiet-ke-noi-ngoai-that/ky-su-xay-dung-giam-sat-thi-cong-tphcm-c4p122id200347761.html?open_from=0201_1_30&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Kỹ Sư Xây Dựng - Giám Sát Thi Công TPHCM",
        "company": "Công Ty TNHH Đầu Tư Xây Dựng Quân Đạt",
        "salary": "12 - 15 triệu",
        "expriration": "12/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "26 - 31 tuổi",
        "experience": "2 năm",
        "category": [
            "Kiến trúc - Thiết kế nội ngoại thất",
            "Xây dựng",
            "Quản lý dự án"
        ],
        "description": [
            "- Giám sát thi công từ phần thô đến hoàn thiện nội thất tại công trình dân dụng.",
            "- Đọc hiểu bản vẽ, trao đổi với bộ phận thiết kế để nắm rõ yêu cầu kỹ thuật.",
            "- Theo dõi tiến độ sản xuất thi công và giám sát chất lượng hoàn thiện.",
            "- Theo dõi nhân công và vật tư trong quá trình thi công, sản xuất.",
            "- Có thể đi công tác tại các tỉnh theo yêu cầu công trình.",
            "- Các công việc khác theo yêu cầu công ty."
        ],
        "benifit": [
            "-Yêu cầu độ tuổi : 26 – 31 tuổi ",
            "-Trình độ: Tốt nghiệp Cao đẳng, Đại học chuyên nghành kỹ sư xây dựng, kinh tế xây dựng, các nhóm ngành kỹ thuật liên quan đến sản xuất như gỗ, nội thất.",
            "- Có tố chất kỹ thuật.",
            "- Chịu khó, đam mê công việc.",
            "- Sức khỏe tốt, cẩn thận, trách nhiệm cao với công việc, trung thực, thẳng thắn.",
            "- Có thể đi công tác tỉnh trong thời gian ngắn ngày"
        ]
    }
]