[
    {
        "url": "https://vieclam24h.vn/ke-toan/nhan-vien-ke-toan-c17p73id200336560.html?open_from=0201_1_1&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kế Toán",
        "company": "Công Ty TNHH Đầu Tư Và Thương Mại In Việt Tiến",
        "salary": "10 - 15 triệu",
        "expriration": "19/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Kế toán",
            "Hành chính - Thư ký",
            "Thu mua - Kho Vận - Chuỗi cung ứng"
        ],
        "description": [
            "+ Quản lý mail tổng của công ty, theo dõi hàng nhập và hàng xuất trong ngày",
            "+ Hạch toán công nợ hàng tuần với 3 nhà phân phối",
            "+ Quản lý tiền hàng được nhân viên giao hàng đóng trong ngày",
            "+ Hỗ trợ NVKD theo dõi công nợ (các tỉnh phía Bắc)",
            "+ Đối chiếu công nợ hàng tháng với 2 nhà cung cấp nguyên liệu cho Công ty Việt Tiến",
            "+ Viết hóa đơn VAT, cân đối đầu ra đầu vào",
            "+ Một số công việc văn phòng (phần này chiếm 20%)",
            "+ ",
            "- Sáng: 8h00 - 11h45, Chiều: 14h - 17h45",
            "- Thứ 2 - Thứ 7 hàng tuần, nghỉ chủ nhật",
            "- 1 tháng được nghỉ thêm 4 ngày, trong đó có 2 ngày tính lương"
        ],
        "benifit": [
            "+ Không yêu cầu kinh nghiệm, chấp nhận nhân viên mới ra trường năm cuối hoặc thực tập",
            "+ Công ty có thể đào tạo được nhân viên trong 7 ngày sẽ làm được hết công việc trên nếu nhân viên đó được Công ty nhận việc sau buổi phỏng vấn",
            "+ Ứng viên đang học Đại học hoặc đã tốt nghiệp Đại học"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-tu-van-sua-abbott-hoa-ky-thu-nhap-tu-10-trieu-c13p122id200341036.html?open_from=0201_1_2&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Tư Vấn Sữa Abbott Hoa Kỳ Thu Nhập Từ 10 Triệu",
        "company": "Công Ty TNHH BPO Niềm Tin Việt",
        "salary": "10 - 25 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 39 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            "Gọi ra theo data có sẵn do công ty cung cấp",
            "Data thực 100% và khách hàng đã có nhu cầu quan tâm sản phẩm",
            "Chăm sóc và giải đáp thắc mắc cho KH về sản phẩm sữa (Ensure, Pediasure, similac...)",
            "Tìm hiểu thêm thông tin và nhu cầu của KH để tăng doanh số bán hàng",
            "Làm tại văn phòng, không đi thị trường, không tìm kiếm khách hàng",
            "Đảm bảo chỉ tiêu theo ngày/tuần/tháng",
            "Thời gian làm việc 08h00 - 18h00 (nghỉ trưa 12h- 13h)"
        ],
        "benifit": [
            "Tốt nghiệp từ THPT",
            "Có kinh nghiệm liên quan đến bán hàng, tư vấn KH là lợi thế",
            "Nhanh nhẹn, giao tiếp tốt, có kỷ luật và có khả năng chịu được áp lực công việc",
            "Ưu tiên ứng viên có kinh nghiệm tư vấn, ngành dinh dưỡng"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thiet-bi-y-te-c13p73id200343118.html?open_from=0201_1_3&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Thiết Bị Y Tế",
        "company": "Công Ty CP Tb Nha Khoa Thông Minh Việt Nam - Smartdental,. Jsc",
        "salary": "30 - 50 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "- Giới thiệu về sản phẩm và thương hiệu của Công ty.",
            "- Tìm kiếm khách hàng mới, chăm sóc khách hàng cũ do Công ty giao",
            "- Tư vấn sản phẩm, giải đáp các vấn đề về chất lượng, giá cả dịch vụ cho khách hàng.",
            "- Tiếp nhận thông tin, yêu cầu của khách hàng.",
            "- Làm đầu mối tiếp nhận thông tin và phối hợp để giải quyết các vấn đề phát sinh liên quan đến nội dung hợp đồng.",
            "- Theo dõi, kiểm tra tiến độ giao hàng.",
            "- Đảm bảo doanh số theo quy định của Công ty (theo thoả thuận)",
            "+ Số 386 Trịnh Đình Cửu, Phường Định Công, Quận Hoàng Mai, TP. Hà Nội",
            "+ Số 98C Bạch Đằng, Phường 2, Tân Bình, TP. Hồ Chí Minh"
        ],
        "benifit": [
            "- Có khả năng giao tiếp tốt",
            "- Nam, Nữ không yêu cầu kinh nghiệm",
            "- Có khả năng làm việc độc lập và theo nhóm,không có kinh nghiệm sẽ được đào tạo",
            "- Các bạn trẻ nhiệt huyết, ham thích làm kinh doanh.",
            "- Có tinh thần trách nhiệm cao, ham học hỏi,",
            "- Thời gian làm việc: làm giờ hành chính, làm từ thứ 2 đến trưa thứ 7 (được nghỉ chiều thứ 7 và cả ngày chủ nhật)."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-kinh-doanh-nguon-hang-trung-quoc-cho-shopee-lazada-thu-nhap-tu-8-35-trieu-c12p73id200343317.html?open_from=0201_1_4&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Nguồn Hàng Trung Quốc Cho Shopee, Lazada (Thu Nhập Từ 8 - 35 Triệu",
        "company": "Nguồn Hàng Quảng Châu - Trung Quốc",
        "salary": "8 - 35 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Xuất Nhập Khẩu"
        ],
        "description": [
            "Hỗ trợ khách hàng order hàng hoá trên các trang thương mại điện tử trung quốc ( 1688, Taobao, Tmall...),",
            "+ Tìm kiếm khách hàng qua các kênh bán hàng (shopee, lazada, tiki...),",
            "+ Tư vấn khách hàng nhắn tin qua zalo, gọi điện,",
            "+ Tư vấn tìm kiếm nguồn hàng trên 1688, Taobao,",
            "+ Hỗ trợ bộ phận CSKH để theo dõi lộ trình đơn hàng về tay khách hàng hoàn thiện,"
        ],
        "benifit": [
            "- Có đam mê Kinh doanh, kiếm thu nhập,",
            "- Có tinh thần cầu tiến, chăm chỉ,",
            "- Thích đi buôn,"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-tiep-thi-c13p122id200344513.html?open_from=0201_1_5&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Tiếp Thị",
        "company": "Công Ty TNHH Thương Mại Xuất Nhập Khẩu Good Harvest",
        "salary": "10 - 25 triệu",
        "expriration": "03/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Cơ khí - Ô tô - Tự động hóa",
            "Biên phiên dịch"
        ],
        "description": [
            "-Tìm kiếm khách hàng qua nhiều kênh khác nhau để xây dựng hệ thống khách hàng.",
            "-Chăm sóc khách hàng, hỗ trợ khách hàng ký kết hợp đồng.",
            "-Quản lý công nợ.",
            "-Triển khai các chương trình tri ân khách hàng.",
            "-Các công việc khác theo yêu cầu của cấp quản lý."
        ],
        "benifit": [
            "-Có ít nhất 1 năm kinh nghiệm sale thị trường.",
            "-Có khả năng làm việc độc lập và hoàn thành việc nhóm.",
            "-Biết tiếng Trung hoặc tiếng Anh là một lợi thế.",
            "-Ưu tiên người có kinh nghiệm mảng phụ tùng xe máy",
            "-Độ tuổi: dưới 45 tuổi."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-quan-ly-phat-trien-kenh-youtube-c12p73id200341461.html?open_from=0201_1_6&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Quản Lý, Phát Triển Kênh Youtube",
        "company": "Công Ty TNHH CGT Media Group",
        "salary": "7 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Nghề nghiệp khác",
            "Truyền hình - Báo chí - Biên tập"
        ],
        "description": [
            "- Phát triển và quản lý kênh Youtube của công ty.",
            "- Xây dựng chiến lược nội dung thu hút người xem và tăng lượng subscribe.",
            "- Phân tích hiệu quả kênh Youtube và báo cáo kết quả định kỳ.",
            "- Thực hiện các công việc khác theo yêu cầu của cấp trên."
        ],
        "benifit": [
            "- Thành thạo tin học văn phòng cơ bản",
            "- Kỹ năng sử dụng cơ các phần mềm chỉnh sửa video",
            "- Có khả năng làm việc độc lập và làm việc nhóm tốt.",
            "- Có tinh thần trách nhiệm cao, cẩn thận và tỉ mỉ.",
            "- Năng động, sáng tạo và ham học hỏi.",
            "- Chưa biết sẽ được đào tạo"
        ]
    },
    {
        "url": "https://vieclam24h.vn/khoa-hoc-ky-thuat/ky-thuat-vien-khuon-tai-hai-phong-c34p92id200330629.html?open_from=0201_1_7&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Kỹ Thuật Viên Khuôn Tại Hải Phòng",
        "company": "Công Ty Cổ Phần Sản Xuất & Kinh Doanh Vinfast",
        "salary": "15 - 20 triệu",
        "expriration": "28/05/2024",
        "location": [
            "Hải Phòng"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Khoa học - Kỹ thuật",
            "Cơ khí - Ô tô - Tự động hóa",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "Thiết kế khuôn dập chất lượng cao",
            "Tính toán kết cấu khuôn - lập bản vẽ chi tiết khuôn theo bản vẽ chế tạo sản phẩm",
            "Triển khai cho nhân viên gia công chi tiết khuôn trên máy Tiện, Phay, Mài, Bắn lỗ, Cắt dây - lắp ráp khuôn - Test khuôn - Chỉnh sửa",
            "Nắm kỹ thuật công nghệ khuôn dập, chất lượng cao",
            "Đưa vào ứng dụng các giải pháp công nghệ để tăng năng suất, sản lượng.",
            "Kiểm soát dự án bảo đảm đúng chất lượng đã cam kết",
            "Một số công việc khác sẽ trao đổi cụ thể trong buổi phỏng vấn."
        ],
        "benifit": [
            "Cần có kinh nghiệm tối thiểu 2 ~ 3 năm về ý tưởng thiết kế khuôn",
            "Kỹ năng bắt buộc làm việc với phần mềm CATIA để xem và vẽ thiết kế khuôn.",
            "Kỹ năng giao tiếp cao và khả năng lập báo cáo tốt bằng excel, PPT và dự án Microsoft.",
            "Kinh nghiệm về kỹ năng quản lý dự án, thời gian thực hiện, chi phí, phạm vi và chất lượng.",
            "Thái độ tự học và chủ động.",
            "Tư duy logic bắt buộc và kỹ năng giải quyết vấn đề sâu sắc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-c13p122id200345346.html?open_from=0201_1_8&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Ntpm Việt Nam",
        "salary": "7 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "Đảm bảo đáp ứng được nhu cầu về doanh số tại từng khu vực mà mình quản lý.",
            "Thường xuyên liên hệ với các đại lý/ nhà phân phối/ các siêu thị để nắm bắt thông tin thị trường.",
            "Hỗ trợ khách hàng trưng bày mẫu mã, kệ trưng bày... theo quy định nhận diện thương hiệu của Công ty (sản phẩm giấy Premier dễ bán)",
            "Thực hiện và theo dõi các chương trình chăm sóc khách hàng, các chương trình hậu mãi, khuyến mãi hoặc các chương trình khác của Công ty.",
            "Nắm bắt các thông tin, các hoạt động kinh doanh của đối thủ cạnh tranh.",
            "Xử lý và giải quyết mọi vấn đề phát sinh với khách hàng.",
            "Theo dõi và giám sát chặt chẽ các khoản phải thu từ khách hàng do mình phụ trách.",
            "Đảm bảo hàng tồn kho luôn được giữ 30-35% tại kho của nhà phân phối.",
            "Thăm dò ý kiến khách hàng nhằm đo lường sự hài lòng của khách hàng qua từng giai đoạn, cũng như nhằm phát triển thêm thị trường và thương hiệu sản phẩm.",
            "Tổng hợp các biên bản khiếu nại và gửi về nhóm trợ lý kinh doanh/ marketing để tiến hành các hành động khắc phục tiếp theo.",
            "Địa điểm phỏng vấn và làm việc; SỐ 210, MIẾU BÌNH ĐÔNG, BÌNH HƯNG HÒA A, BÌNH TÂN, TP. HỒ CHÍNH MINH"
        ],
        "benifit": [
            "Ưu tiên có kinh nghiệm trong ngành giấy vệ sinh.",
            "Có khả năng Giải quyết vấn đề, sắp xếp công việc.",
            "Chăm chỉ",
            "Ưu tiên những người thành thạo ở khu vực HCM được phân công."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-kinh-doanh-c12p119id200323762.html?open_from=0201_1_9&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Công Nghiệp Kingtec Việt Nam",
        "salary": "10 - 15 triệu",
        "expriration": "18/05/2024",
        "location": [
            "Bình Dương",
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "- Tìm kiếm khách hàng mới, chăm sóc khách hàng cũ.",
            "- Tiếp nhận đơn hàng, giải đáp những thắc mắc của khách hàng về sản phẩm.",
            "- Theo dõi tiến độ sản xuất và giao hàng.",
            "- Chi tiết công việc trao đổi khi phỏng vấn"
        ],
        "benifit": [
            "- Kỹ năng giao tiếp tốt, hoạt bát, năng nổ, có khả năng làm việc nhóm, chịu được áp lực công việc.",
            "- Không yêu cầu kinh nghiệm, Có kinh nghiệm 1 năm làm việc ở lĩnh vực tương đương là một lợi thế"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/sales-executive-nhan-vien-kinh-doanh-c13p119id200341685.html?open_from=0201_1_10&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Sales Executive / Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Akati Wood (Việt Nam)",
        "salary": "8 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xây dựng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "To market and sell company product in Vietnam./ ",
            "To achieve growth and hit sales target assigned./ ",
            "To generate business leads for building material and wood panel product in Vietnam and following up closely on any sales opportunity./ ",
            "To follow and monitor customer's aging payment: ensure prompt collection, managing the credit term and credit limit of customers./",
            "To provide regularly timely sales activities report and perform sales presentation periodically./ ",
            "To maintain the database of customers./ ",
            "To involve in marketing campaign e.g. exhibition, trade fair./ ",
            "To conduct market research, competitor analysis, new product or other to Management./",
            "Any other matters requested by the Management./ "
        ],
        "benifit": [
            "Bachelor degree./ ",
            "At least 1 year experience in Sales and Marketing./ ",
            "Fresh graduates are considered for position - Sales Representative./ ",
            " ",
            "Outgoing personally, strong interpersonal skills, with a high level of ability to communicate clearly and concisely./ ",
            "Ability to work independently with minimum supervision. /",
            "Open for female and male/ ",
            "Proficency in Chinese language would be an added advantage/ Thành thạo tiếng Hoa là một lợi thế."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-tu-van-chot-don-telesale-call-center-co-kinh-nghiem-tren-3-thang-thu-nhap-tu-15-25-trieu-c13p122id200344156.html?open_from=0201_1_11&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Tư Vấn Chốt Đơn / Telesale / Call Center Có Kinh Nghiệm Trên 3 Tháng (Thu Nhập Từ 15 - 25 Triệu)",
        "company": "Công Ty TNHH MTV Healthpost",
        "salary": "15 - 25 triệu",
        "expriration": "06/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 35 tuổi",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Tiếp nhận database tư vấn và thuyết phục khách hàng sử dụng các sản phẩm chăm sóc sức khỏe, mỹ phẩm, các chương trình ưu đãi trong năm.",
            "- Cập nhật kịp thời trên hệ thống: thông tin khách hàng, tình trạng tư vấn, báo cáo doanh thu định kỳ.",
            "- Tham gia đầy đủ các khóa đào tạo kiến thức về sản phẩm, kỹ năng xử lý các tình huống phát sinh khi tư vấn khách hàng",
            "- Gửi báo cáo công việc lên cấp trên theo yêu cầu."
        ],
        "benifit": [
            "- Giọng nói lưu loát, rõ ràng, nhẹ nhàng, dễ nghe",
            "- Biết sử dụng cơ bản tin học văn phòng cơ bản.",
            "- Chịu được áp lực trong công việc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/truong-bo-phan-housekeeping-tai-hai-phong-c5p92id200329190.html?open_from=0201_1_12&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Trưởng Bộ Phận Housekeeping [Tại Hải Phòng]",
        "company": "Công Ty Cổ Phần Vinhomes",
        "salary": "25 - 45 triệu",
        "expriration": "18/05/2024",
        "location": [
            "Hải Phòng"
        ],
        "role": "Quản lý cấp trung",
        "type": "Toàn thời gian cố định",
        "age": "25 - 45 tuổi",
        "experience": "3 năm",
        "category": [
            "Khách sạn - Nhà hàng - Du lịch",
            "Bất động sản",
            "Quản lý tiêu chuẩn và chất lượng"
        ],
        "description": [
            "- Xây dựng, triển khai, kiểm soát hiệu quả, đánh giá chất lượng, dự kiến rủi ro phát sinh trong công việc của Bộ phận phụ trách;",
            "- Xây dựng, kiểm soát thực hiện ngân sách hoạt động của BP",
            "- Kiểm tra bố trí nhân sự đảm bảo vận hành;",
            "- Phối hợp với các Bộ phận theo chuyên môn được phân công kiểm soát các khu vực vận hành, cơ sở vật chất, tình trạng hạ tầng để đảm bảo tiêu chuẩn dịch vụ, ANAT PCCN toàn khu đô thị;",
            "- Kiểm soát tiếp nhận và xử lý các phản hồi/ phàn nàn của khách hàng qua các kênh",
            "- Kiểm soát quản lý tài sản, dữ liệu chấm công tại Bộ phận;",
            " - Tổ chức tự thanh tra định kỳ tại Bộ phận;",
            "- Kiểm soát các dịch vụ và chất lượng do nhà thầu cung cấp;"
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng trở lên các ngành nghề có liên quan;",
            "- Tối thiểu 03 năm kinh nghiệm trong lĩnh vực quản lý Bộ phận/ nhà hàng, khách sạn, dịch vụ, chăm sóc khách hàng…v…v..",
            "- Ưu tiên Ứng viên có kinh nghiệm lập báo cáo kế hoạch tài chính, ngân sách, biết sử dụng phần mềm SAP;",
            "- Nhiệt tình, chủ động, linh hoạt, có khả năng chịu áp lực công việc cao",
            "- Kỹ năng giao tiếp, đàm phán và xử lý xung đột tốt",
            "- Khả năng quản lý thời gian và sắp xếp công việc hiệu quả"
        ]
    },
    {
        "url": "https://vieclam24h.vn/an-toan-lao-dong/nhan-vien-an-toan-lao-dong-hse-c36p122id200345554.html?open_from=0201_1_13&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên An Toàn Lao Động - HSE",
        "company": "Công Ty TNHH Cch Top (Vn)",
        "salary": "9 - 12 triệu",
        "expriration": "20/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "An toàn lao động",
            "Môi trường - Xử lý chất thải",
            "Quản lý tiêu chuẩn và chất lượng"
        ],
        "description": [
            "- Quản lý việc tuân thủ các tiêu chuẩn về sức khỏe, môi trường, an toàn, an ninh (C-TPAT), PCCC của nhà máy.",
            "- Giám sát việc thực hiện các chính sách ATLĐ của nhà máy theo luật hiện hành và tiêu chuẩn khách hàng.",
            "- Đánh giá rủi ro về ATLĐ.",
            "- Chi tiết công việc sẽ trao đổi thêm trong quá trình phỏng vấn."
        ],
        "benifit": [
            "- Tuổi từ 20-35, sức khỏe tốt",
            "- Tốt nghiệp Đại học, Cao đẳng Văn bằng Kỹ sư Bảo Hộ Lao Động, Kỹ Sư Môi Trường....",
            "- Tiếng Anh thành thạo.",
            "- Biết sử dụng vi tính văn phòng (Word, Excel, PowerPoint ...).",
            "- Nhanh nhẹn, cẩn thận, chịu khó trong công việc.",
            "- Ưu tiên người có kinh nghiệm hoặc am hiểu về các tiêu chuẩn trách nhiệm xã hội."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/trinh-duoc-vien-kenh-benh-vien-di-lam-ngay-c13p73id200348010.html?open_from=0201_1_14&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Trình Dược Viên Kênh Bệnh Viện Đi Làm Ngay",
        "company": "Công Ty Cổ Phần Dược Phẩm 4T Pharma",
        "salary": "10 - 22 triệu",
        "expriration": "12/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Y tế - Chăm sóc sức khỏe",
            "Dược phẩm"
        ],
        "description": [
            "Tư vấn, chăm sóc khách hàng cũ và phát triển khách hàng mới tại các phòng khám, bệnh viện, nhà thuốc, … tại địa bàn được giao.",
            "Tham gia phát triển khách hàng tại các sự kiện, hội nghị chuyên ngành da liễu, thẩm mỹ, sản phụ khoa.",
            "Xây dựng mối quan hệ với khách hàng và phát triển địa bàn tiềm năng.",
            "Lập & thực hiện kế hoạch bán hàng và chương trình Marketing đã hoạch định.",
            "Thu thập phản hồi khách hàng và thông tin thị trường.",
            "Thực hiện các báo cáo định kỳ theo quy định của bộ phận.",
            "Được training cùng các chuyên gia của hãng, sản phẩm tốt, dễ làm, đã có thương hiệu trên thị trường."
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng, Đại Học chuyên ngành lĩnh vực Y – Dược, Kinh tế, …",
            "Ưu tiên có kinh nghiệm về Trình dược viên.",
            "Hoạt bát, sức khỏe tốt, chịu khó, thật thà, trung thực.",
            "Khả năng trao đổi khách hàng, giao tiếp, truyền đạt, tư vấn tốt.",
            "Có kiến thức về địa bàn, khách hàng và sản phẩm."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ke-toan/nhan-vien-ke-toan-truong-hoc-c17p122id200344791.html?open_from=0201_1_15&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kế Toán - Trường Học",
        "company": "Trường Mẫu Giáo - Th - Thcs - Thpt Văn Lang (Công Ty TNHH Giáo Dục Duy Thịnh)",
        "salary": "9 - 11 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Kế toán",
            "Giáo dục - Đào tạo",
            "Kiểm toán"
        ],
        "description": [
            "Tiếp nhận hồ sơ thanh toán, kiểm tra chứng từ và thanh quyết toán tiền mặt, ngân hàng.",
            "Tiếp nhận, theo dõi đối chiếu hợp đồng công nợ phải trả nhà cung cấp.",
            "Kiểm tra và quyết toán hồ sơ tạm ứng - hoàn ứng.",
            "Lập báo cáo và khai thuế GTGT, thuế TNCN.",
            "Trao đổi chi tiết khi phỏng vấn"
        ],
        "benifit": [
            "Trình độ: Cao đẳng trở lên. Chuyên ngành kế toán",
            "Có ít nhất 01 năm kinh nghiệm làm việc ở vị trí tương đương",
            "Được đào tạo khi nhận việc.",
            "Sử dụng thành thạo vi tính văn phòng",
            "Trung thực, cẩn thận, tỉ mỉ",
            "Có tinh thần trách nhiệm cao trong công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/tho-han-nhan-viec-ngay-c10p122id200347259.html?open_from=0201_1_16&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Thợ Hàn (Nhận Việc Ngay)",
        "company": "Công Ty TNHH Việt Nam Paiho",
        "salary": "7 - 15 triệu",
        "expriration": "06/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Khoa học - Kỹ thuật",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "- Hàn sắt, cắt, hàn tig, hàn mig làm việc cùng với quản lý hướng dẫn.",
            "- Công việc sẽ trao đổi trực tiếp khi phỏng vấn."
        ],
        "benifit": [
            "- Tốt nghiệp Trung cấp nghề trở lên, chuyên ngành Hàn, Công nghệ hàn, ... liên quan hoặc các ngành liên quan.",
            "- Không yêu cầu kinh nghiệm, sẽ được đào tạo từ cơ bản cho đến nâng cao.",
            "- Ham học hỏi, có tinh thần trách nhiệm trong công việc, cẩn thận, nhiệt tình.",
            "- Sức khỏe tốt."
        ]
    },
    {
        "url": "https://vieclam24h.vn/an-ninh-bao-ve/nam-nhan-vien-bao-ve-ngan-hang-tpbank-c2p122id200345809.html?open_from=0201_1_17&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nam Nhân Viên Bảo Vệ Ngân Hàng Tpbank",
        "company": "Công Ty Cổ Phần Dịch Vụ Bảo Vệ Sao Vàng",
        "salary": "5 - 10 triệu",
        "expriration": "10/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM",
            "TP.HCM",
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "18 - 55 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "An ninh - Bảo vệ",
            "Lao động phổ thông"
        ],
        "description": [
            "- Đảm bảo an ninh, an toàn tại ngân hàng, bảo vệ tài sản",
            "- Kiểm soát ra vào của khách hàng, nhân viên",
            "- Hỗ trợ khách hàng khi cần thiết",
            "- Báo cáo sự cố, đảm bảo an ninh cho ngân hàng",
            "- Kiểm tra phòng cháy chữa cháy",
            "- Canh gác nghiêm túc, đảm bảo an ninh an toàn mục tiêu",
            "- Thời gian làm việc chủ đạo vào giờ hành chính, ca đêm có thời gian nghỉ ngơi."
        ],
        "benifit": [
            "- Nam tuổi từ 18-55",
            "- Chiều cao 1m63 - Nặng 55 kg",
            "- Có tinh thần trách nhiệm trong công việc",
            "- Cần cù, chăm chỉ trong công việc",
            "- Sức khỏe tốt, giao tiếp tốt",
            "- Năng động, chịu khó, có tinh thần trách nhiệm, chấp hành nội quy của ngân hàng",
            "- Đọc viết tốt",
            "- Ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực bảo vệ, an ninh hoặc tương đương",
            "- Hồ sơ xin việc đầy đủ  "
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/nhan-vien-ky-thuat-may-nen-khi-tap-doan-nhat-ban-tai-hcm-c10p122id200344616.html?open_from=0201_1_18&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kỹ Thuật Máy Nén Khí (Tập Đoàn Nhật Bản Tại HCM)",
        "company": "Công Ty TNHH Kobelco Compressors Việt Nam",
        "salary": "9 - 17 triệu",
        "expriration": "19/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "20 - 30 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Sản xuất - Lắp ráp - Chế biến",
            "Điện - Điện tử - Điện lạnh"
        ],
        "description": [
            "- Vận hành, theo dõi, kiểm tra định kỳ, bảo dưỡng, phát hiện và giải quyết, xử lý sự cố liên quan đến máy nén khí và hệ thống liên quan tại nhà máy khách hàng",
            "- Báo cáo định kỳ công việc hàng ngày, công tác sửa chữa, bảo trì, bảo dưỡng máy nén khí và trang thiết bị liên quan theo yêu cầu",
            "- Thi công, lắp đặt hệ thống máy nén khí bên trong nhà máy khi có yêu cầu",
            "- Các công việc khác liên quan đến máy nén khí và các trang thiết bị đi kèm khi có yêu cầu",
            "- Thời gian và địa điểm làm việc:"
        ],
        "benifit": [
            "- Nam, dưới 30 tuổi",
            "- Tốt nghiệp Trung cấp, Cao Đẳng, Đại Học liên quan về Điện, Điện Tử, Điện Điều khiển, Điện Công Nghiệp (chấp nhận ứng viên mới tốt nghiệp)",
            "- Chịu khó, cẩn trọng, tinh thần làm việc nghiêm túc, ham học hỏi, hoạt bát, có khả năng làm việc nhóm hiệu quả",
            "- Kỹ năng xử lý sự cố, vấn đề",
            "- Kỹ năng báo cáo, truyền đạt thông tin",
            "- Có thể tăng ca ngoài giờ làm việc, cuối tuần (khi có yêu cầu)",
            "- Ưu tiên ứng viên có bằng lái xe ô tô, từng có kinh nghiệm làm việc ở vị trí tương đương hoặc liên quan đến lĩnh vực kỹ thuật"
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/chuyen-vien-ho-tro-van-hanh-mien-bac-c1p74id200342194.html?open_from=0201_1_19&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Chuyên Viên Hỗ Trợ Vận Hành (Miền Bắc)",
        "company": "Công Ty Cổ Phần Di Chuyển Xanh Và Thông Minh Gsm",
        "salary": "12 - 16 triệu",
        "expriration": "23/05/2024",
        "location": [
            "Hà Giang",
            "Lào Cai"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "age": "23 - 40 tuổi",
        "experience": "1 năm",
        "category": [
            "Hành chính - Thư ký",
            "Nhân sự",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Quản lý chi tiêu chi phí hành chính của Bộ phận:",
            "+ Chi phí hành chính bao gồm: phí điện thoại,",
            "taxi, chuyển phát nhanh, văn phòng phẩm, mực in, tiền điện nước, tiền cáp",
            "internet, tiền thuê văn phòng, chi phí tiếp khách ... đều sẽ gửi hóa đơn về cho",
            "chuyên viên hành chính tổng hợp.",
            "+ Việc tổng hợp, phê duyệt và thanh toán cho",
            "các bên liên quan sẽ được tiến hành theo từng tháng. Chuyên viên hành chính",
            "tổng hợp phải đảm bảo các chi phí hành chính đúng như quy định và hợp đồng đã",
            "ký, những trường hợp vượt quá quy định cần được báo cáo lên cấp trên.",
            "+ Thực hiện công tác lễ tân khi được yêu cầu",
            "như đón tiếp khách, hỗ trợ trong các buổi họp / Event, nghe và nhận cuộc gọi",
            "liên hệ với doanh nghiệp, đặt lịch công tác / lịch hẹn cho sếp, ...",
            "+ Theo dõi và quản lý lịch làm việc, chấm",
            "công của Nhân sự trong Bộ phận",
            "+ Tiếp nhận các nhu cầu về điều chỉnh phúc",
            "lợi, các chế độ đãi ngộ và chính sách thưởng phạt khác để đảm bảo quyền lợi của",
            "nhân viên trong Bộ phận.",
            "+ Phụ trách Photocopy, các vấn đề in ấn trong",
            "trung tâm vận hành (giấy, mực, gọi kỹ thuật sửa chữa máy in khi máy hỏng, ...),",
            "văn phòng phẩm (bảng, máy chiếu, ...).",
            "+ Phụ trách mua sắm các tài sản, thiết bị hay",
            "đồ dùng thông thường trong Công ty, Bộ phận.",
            "+ Hỗ trợ quản lý cơ sở vật chất bằng cách lưu",
            "trữ các hóa đơn, chứng từ, hợp đồng có liên quan tới mua bán, thuê, mượn cơ sở",
            "vật chất, máy móc thiết bị trong công ty."
        ],
        "benifit": [
            "Tốt nghiệp từ Cao đẳng trở lên",
            "Có kinh nghiệm quản lý hành chính, quản lý nhân sự",
            "Thành thạo Excel, SAP là 1 lợi thế",
            "Có khả làm việc cường độ cao"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/son-viva-nhan-vien-kinh-doanh-lam-viec-tai-cac-tinh-mien-bac-c13p87id200346474.html?open_from=0201_1_20&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "(Sơn Viva) Nhân Viên Kinh Doanh – Làm Việc Tại Các Tỉnh Miền Bắc",
        "company": "Công Ty Cổ Phần Đầu Tư Asa Group Quốc Tế - Sơn Viva",
        "salary": "10 - 50 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bắc Giang",
            "Ninh Bình",
            "Thái Nguyên",
            "Thanh Hóa",
            "Nam Định"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "·  Làm việc tại khu vực sinh sống.",
            "·  Duy trì những quan hệ kinh doanh hiện có, nhận đơn đặt hàng",
            "·  Tìm kiếm và mở rộng thị trường. Xây dựng chuỗi hệ thống đại lý.",
            "·  Phối hợp lên đơn hàng, quản lý công nợ của khách hàng...",
            "·  Thực hiện kế hoạch về doanh số, doanh thu. Báo cáo tình hình hoạt động địa bàn phụ trách.",
            "· Địa điểm làm việc: Các tỉnh miền Bắc: Yên Bái, Phú Thọ, Vĩnh Phúc,.."
        ],
        "benifit": [
            "· Trung thực, thật thà, tự tin, có tinh thần cầu tiến, ham học hỏi.",
            "· Không yêu cầu trình độ, không có kinh nghiệm sẽ được đào tạo.",
            "· Ưu tiên ứng viên có kinh nghiệm ở vị trí quản lý ngành hàng sơn - vật liệu xây dựng - nội thất – bảo hiểm nhân thọ - nhân viên đã từng làm sale ở các lĩnh vực ngành nghề khác.",
            "· Có khả năng làm việc độc lập, chịu áp lực công việc cao",
            "· Phỏng vấn đậu, đi làm ngay."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-kinh-doanh-biet-tieng-anh-c12p122id200347900.html?open_from=0201_1_21&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh (Biết Tiếng Anh)",
        "company": "Công Ty TNHH Việt Nam Paiho",
        "salary": "8 - 15 triệu",
        "expriration": "18/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Biên phiên dịch"
        ],
        "description": [
            "- Check customer's E-MAIL.",
            "- Check shipment progress and status.",
            "- Resolve customer complaints.",
            "- Confirm quotation with customer.",
            "- Confirm with debt customers.",
            "- Exploit new customers and maintain relationships with old customers.",
            "- Introducing the company's new product."
        ],
        "benifit": [
            "- Proficient in Microsoft Office (Excel, Word,...)",
            "- Know how to organize work, work in groups and work independently",
            "- English communication",
            "- Having TOEIC, IELTS, ... is an advantage"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-dich-vu-vien-thong-tai-ha-noi-c13p73id200347697.html?open_from=0201_1_22&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Dịch Vụ Viễn Thông Tại Hà Nội",
        "company": "Công Ty Cổ Phần Viễn Thông Fpt",
        "salary": "12 - 20 triệu",
        "expriration": "06/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bưu chính viễn thông"
        ],
        "description": [
            "Chủ động tìm kiếm thông tin, tiếp cận các khách hàng tiềm năng.",
            "Tư vấn, giải thích cho khách hàng về dịch vụ Internet, Truyền hình, Camera do FPT Telecom đang cung cấp.",
            "Đàm phán, thương lượng, xúc tiến ký kết hợp đồng với khách hàng.",
            "Chăm sóc khách hàng sau bán hàng."
        ],
        "benifit": [
            "Tốt nghiệp Cao Đẳng trở lên, từ 20 – 30 tuổi, chấp nhận sinh viên mới mới ra trường hoặc chuẩn bị tốt nghiệp.",
            "Đam mê kinh doanh.",
            "Có kỹ năng giao tiếp, đàm phán và thuyết phục.",
            "Nhanh nhẹn, linh hoạt, giải quyết tình huống tốt.",
            "Chịu được áp lực cao trong công việc.",
            "Các ứng viên đã có kinh nghiệm bán hàng hoặc từng làm qua các công việc như: tiếp thị, nghiên cứu thị trường, phỏng vấn viên…là một lợi thế.",
            "Ưu tiên ứng viên có kiến thức cơ bản về Công nghệ thông tin, mạng Internet."
        ]
    },
    {
        "url": "https://vieclam24h.vn/giao-duc-dao-tao/giao-vien-tieng-dai-tieng-hoa-c32p118id200334541.html?open_from=0201_1_23&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Giáo Viên Tiếng Đài (Tiếng Hoa)",
        "company": "Công Ty CP Nhân Lực Quốc Tế Hoàng Minh",
        "salary": "10 - 15 triệu",
        "expriration": "14/05/2024",
        "location": [
            "Tây Ninh"
        ],
        "role": "Chuyên gia",
        "type": "Toàn thời gian cố định",
        "age": "25 - 37 tuổi",
        "experience": "1 năm",
        "category": [
            "Giáo dục - Đào tạo",
            "Biên phiên dịch"
        ],
        "description": [
            "Cụ thể:",
            "- Từ Tháng 2 đến tháng 6:",
            "- Từ tháng 7 đến đầu tháng 10:",
            "- Từ giữa tháng 10 đến tháng 1/2025:"
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng, Đại học chuyên ngành hoặc có HSK 6;",
            "- Có kinh nghiệm giảng dạy trên 1 năm.",
            "- Ưu tiên đã từng đi Đài về; ",
            "- Tuổi từ 25- 37"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/chuyen-vien-kinh-doanh-ha-nam-ninh-binh-hai-duong-hung-yen-vinh-phuc-c13p95id200347854.html?open_from=0201_1_24&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Chuyên Viên Kinh Doanh (Hà Nam, Ninh Bình, Hải Dương, Hưng Yên, Vĩnh Phúc)",
        "company": "Công Ty Cổ Phần Di Chuyển Xanh Và Thông Minh Gsm",
        "salary": "Thoả thuận ",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nam",
            "Ninh Bình",
            "Hải Dương",
            "Hưng Yên",
            "Vĩnh Phúc"
        ],
        "role": "Quản lý cấp cao",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "1. Phát triển và thực hiện kế hoạch kinh doanh để tăng doanh số và tạo lợi nhuận cho dịch vụ taxi điện Xanh SM.",
            " 2. Tìm kiếm, xác định và tiếp cận các khách hàng tiềm năng, trong đó bao gồm các doanh nghiệp, tổ chức và cá nhân có nhu cầu sử dụng dịch vụ taxi điện Xanh SM.",
            " 3. Tư vấn và giới thiệu dịch vụ đến khách hàng, giải đáp các thắc mắc và đề xuất giải pháp phù hợp cho nhu cầu của họ.",
            " 4. Thực hiện các cuộc gặp gỡ và thương thảo để thúc đẩy hợp tác và ký kết hợp đồng sử dụng dịch vụ taxi điện Xanh SM.",
            " 4. Theo dõi và quản lý tình hình khách hàng hiện tại, duy trì mối quan hệ thân thiết và giải quyết các vấn đề phát sinh.",
            " 5. Phối hợp chặt chẽ với các bộ phận liên quan như quản lý dịch vụ khách hàng, kế toán, và vận hành để đảm bảo sự phục vụ tốt nhất cho khách hàng.",
            " 6. Tham gia vào việc đề xuất và phát triển chiến lược kinh doanh, định hướng phát triển sản phẩm và cải thiện chất lượng dịch vụ."
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng hoặc cao hơn trong lĩnh vực Kinh doanh, Quản trị kinh doanh hoặc tương đương.",
            " - Có kinh nghiệm trong lĩnh vực kinh doanh, tiếp thị hoặc quảng cáo là một lợi thế.",
            " - Kỹ năng giao tiếp tốt, khả năng thuyết phục và thương thảo.",
            " - Sự tỉ mỉ, chính xác trong công việc và quản lý thông tin.",
            " - Khả năng làm việc độc lập và trong nhóm, xử lý tình huống khó khăn.",
            " - Kiến thức về ngành dịch vụ taxi điện, thị trường là một lợi thế.",
            " - Sử dụng thành thạo các phần mềm văn phòng."
        ]
    },
    {
        "url": "https://vieclam24h.vn/lao-dong-pho-thong/nhan-vien-san-xuat-da-thach-anh-c49p88id200347786.html?open_from=0201_1_25&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Sản Xuất Đá Thạch Anh",
        "company": "Công Ty Cổ Phần Hóa Chất Đại Thịnh",
        "salary": "6 - 10 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Phú Thọ"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "18 - 50 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Lao động phổ thông",
            "Nghề nghiệp khác"
        ],
        "description": [
            "- Vận hành thiết bị, dây chuyền công nghệ tại công đoạn sản xuất đá thạch anh.",
            "- Ghi nhận các diễn biến trong ca và lập báo cáo tình hình sản xuất.",
            "- Công việc cụ thể sẽ trao đổi trực tiếp khi phỏng vấn…"
        ],
        "benifit": [
            "- Tốt nghiệp Trung học cơ sở trở lên.",
            "- Độ tuổi từ 18 đến dưới 50 tuổi",
            "- Nhanh nhẹn, nhiệt tình, chịu khó học hỏi.",
            "- Đáp ứng yêu cầu làm việc theo ca",
            "- Giờ làm việc hành chính: từ 7h00-17h00 (nghỉ trưa 120 phút), Nghỉ 4 Chủ Nhật",
            "- Hoặc làm việc 3 ca: + Ca 1: Từ 06h00 đến 14h00",
            "  + Ca 2: Từ 14h00 đến 22h00",
            "  + Ca 3: Từ 22h00 đến 06h00"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-xnk-thu-nhap-upto-den-30-trieu-c13p122id200347823.html?open_from=0201_1_26&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Kinh Doanh Xnk Thu Nhập Upto Đến 30 Triệu",
        "company": "Công Ty Cổ Phần Xuất Nhập Khẩu Ivinci Group",
        "salary": "15 - 30 triệu",
        "expriration": "24/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xuất Nhập Khẩu",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Dịch vụ thanh toán, vận chuyển hàng ghép chính ngạch, nguyên container nguyên xe từ Trung Quốc về Việt Nam",
            "Lên kế hoạch marketing và các chương trình khuyến mãi thúc đẩy mua hàng",
            "Lên kế hoạch tổ chức hoặc hỗ trợ tổ chức các event ra mắt sản phẩm hoặc event chăm sóc khách hàng",
            "Báo cáo công việc theo định kỳ và theo quy định của công ty"
        ],
        "benifit": [
            "• Tuổi từ 23-30, ngoại hình ưa nhìn",
            "• Tốt nghiệp trung cấp trở lên",
            "• Nhanh nhẹn",
            "• Kỹ năng làm việc nhóm",
            "• Giao tiếp tốt"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nu-nhan-vien-cham-soc-khach-hang-nhan-viec-ngay-c13p119id200343545.html?open_from=0201_1_27&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "(Nữ) Nhân Viên Chăm Sóc Khách Hàng (Nhận Việc Ngay)",
        "company": "Công Ty TNHH TM Và Phát Triển Công Nghệ Xanh",
        "salary": "8 - 15 triệu",
        "expriration": "03/06/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            "Căn cứ vào danh sách data khách hàng sẵn có của công ty, gọi điện",
            "Gọi chăm sóc khách hàng, đặt lịch hẹn giao hàng",
            "Gọi hẹn lịch bảo trì máy lọc nước, máy lạnh, máy giặt.",
            "Thực hiện các công việc khác theo yêu cầu của quản lý."
        ],
        "benifit": [
            "Trình độ: tốt nghiệp THPT, Trung cấp, Cao đẳng",
            "Yêu cầu Nữ tuổi từ 18 đến 40, giọng nói dễ nghe, kỹ năng giao tiếp tôt",
            "Biết sử dụng máy tính cơ bản,biết sử dụng excel, word",
            "Ưu tiên ứng viên có kinh nghiệm cùng ngành nếu chưa có kinh nghiệm sẽ được đào tạo"
        ]
    },
    {
        "url": "https://vieclam24h.vn/nhan-su/nhan-vien-hanh-chinh-nhan-su-toyota-thanh-xuan-c22p73id200347822.html?open_from=0201_1_28&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Nhân Viên Hành Chính Nhân Sự Toyota Thanh Xuân",
        "company": "Công ty TNHH Toyota Thanh Xuân",
        "salary": "10 - 15 triệu",
        "expriration": "10/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Nhân sự",
            "Hành chính - Thư ký",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "- Tuyển dụng nhân sự theo kế hoạch, yêu cầu của các phòng ban.",
            "- Đào tạo hội nhập, văn hóa công ty.",
            "- Thực hiện công tác quản lý nhân sự, quản lý hồ sơ nhân sự.",
            "- Quản lý chấm công, thực hiện việc tính lương, thưởng và phúc lợi cho toàn thể CBNV theo đúng quy trình và quy chế lương thưởng của công ty.",
            "- Giám sát việc thực hiện nội quy lao động của Công ty.",
            "- Tiếp nhận, giải đáp các thắc mắc của CBNV phù hợp với Nội quy, quy định công ty.",
            "- Thực hiện các thủ tục về BHXH, BHYT…cho CBNV công ty.",
            "- Thực hiện công tác văn thư, soạn thảo, lưu trữ các quy trình, quy định của Công ty.",
            "- Các công việc khác theo yêu cầu của Trưởng phòng"
        ],
        "benifit": [
            "Yêu cầu Trình độ:",
            "- Tốt nghiệp Đại học chuyên ngành Quản trị nhân sự, Quản trị kinh doanh, Luật hoặc các lĩnh vực liên quan.",
            "Yêu cầu khác:",
            "- Có kinh nghiệm tối thiểu 02 năm tại vị trí tương đương",
            "- Nam, Nữ, tuổi từ 24-35.",
            "- Kỹ năng giao tiếp tốt.",
            "- Nhanh nhẹn, nhiệt tình trong công việc, có khả năng bao quát."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/sale-manager-quan-ly-kinh-doanh-c13p73id200347192.html?open_from=0201_1_29&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Sale Manager - Quản Lý Kinh Doanh",
        "company": "Công Ty TNHH Dịch Vụ Y Tế Sccare",
        "salary": "Thoả thuận ",
        "expriration": "23/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Quản lý cấp cao",
        "type": "Toàn thời gian cố định",
        "age": "30 - 45 tuổi",
        "experience": "2 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Y tế - Chăm sóc sức khỏe"
        ],
        "description": [
            "- Chịu trách nhiệm về việc hoàn thành chỉ tiêu kinh doanh khách hàng của Bộ phận Sales toàn hệ thống",
            "- Phát triển đội ngũ sale tại hệ thống",
            "- Tham gia công tác tuyển dụng, đào tạo kèm cặp, hỗ trợ sale chốt deal với khách hàng",
            "- Phối hợp với HO triển khai công tác nghiên cứu phát triển thị trường, marketing, chăm sóc khách hàng của hệ thống",
            "- Tham gia hoàn thiện phương pháp, kỹ năng bán hàng mới"
        ],
        "benifit": [
            "Đại học chuyên ngành Quản trị Kinh doanh, Kinh tế, Marketing hoặc các ngành có liên quan",
            " Tối thiểu 2 năm kinh nghiệm ở vị trí tương đương",
            "▪ Kỹ năng quản lý mục tiêu và tổ chức công việc",
            "▪ Kỹ năng quản lý nhân sự",
            "▪ Kỹ năng xây dựng mối quan hệ với khách hàng",
            "▪ Kỹ năng tư vấn bán hàng",
            " Kiến thức về sản phẩm, dịch vụ của Công ty",
            "Trong độ tuổi từ 30-45"
        ]
    },
    {
        "url": "https://vieclam24h.vn/kien-truc-thiet-ke-noi-ngoai-that/ky-su-xay-dung-giam-sat-thi-cong-tphcm-c4p122id200347761.html?open_from=0201_1_30&search_id=ebea0b89aa539e2aae51cb34f798f27d",
        "title": "Kỹ Sư Xây Dựng - Giám Sát Thi Công TPHCM",
        "company": "Công Ty TNHH Đầu Tư Xây Dựng Quân Đạt",
        "salary": "12 - 15 triệu",
        "expriration": "12/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "26 - 31 tuổi",
        "experience": "2 năm",
        "category": [
            "Kiến trúc - Thiết kế nội ngoại thất",
            "Xây dựng",
            "Quản lý dự án"
        ],
        "description": [
            "- Giám sát thi công từ phần thô đến hoàn thiện nội thất tại công trình dân dụng.",
            "- Đọc hiểu bản vẽ, trao đổi với bộ phận thiết kế để nắm rõ yêu cầu kỹ thuật.",
            "- Theo dõi tiến độ sản xuất thi công và giám sát chất lượng hoàn thiện.",
            "- Theo dõi nhân công và vật tư trong quá trình thi công, sản xuất.",
            "- Có thể đi công tác tại các tỉnh theo yêu cầu công trình.",
            "- Các công việc khác theo yêu cầu công ty."
        ],
        "benifit": [
            "-Yêu cầu độ tuổi : 26 – 31 tuổi ",
            "-Trình độ: Tốt nghiệp Cao đẳng, Đại học chuyên nghành kỹ sư xây dựng, kinh tế xây dựng, các nhóm ngành kỹ thuật liên quan đến sản xuất như gỗ, nội thất.",
            "- Có tố chất kỹ thuật.",
            "- Chịu khó, đam mê công việc.",
            "- Sức khỏe tốt, cẩn thận, trách nhiệm cao với công việc, trung thực, thẳng thắn.",
            "- Có thể đi công tác tỉnh trong thời gian ngắn ngày"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-hcm-ha-noi-c13p73id200347752.html?open_from=0201_2_1&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh (HCM + Hà Nội)",
        "company": "Công Ty Cổ Phần XVN",
        "salary": "10 - 25 triệu",
        "expriration": "24/05/2024",
        "location": [
            "Hà Nội",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "- Tìm kiếm khách hàng mới trong khu vực, mở rộng thị trường theo chiến lược của Công ty",
            "- Tư vấn, giải đáp thắc mắc cho khách hàng về các dịch vụ, sản phẩm của công ty (Phim cách nhiệt cho xe ô tô và nhà kính, Phủ Ceramic và dán PPF cho xe ô tô.)",
            "- Đàm phán đi đến ký kết hợp đồng với Khách hàng",
            "- Thực hiện các công việc khác theo sự phân công của cấp trên",
            "- Trụ sở chính: Số 10, Lô A14/D21, Ngõ 11 Duy Tân, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Thành phố Hà Nội.",
            "- Chi nhánh Hồ Chí Minh: Số 508A Nơ Trang Long, Phường13, Quận Bình Thạnh, Thành phố Hồ Chí Minh.",
            " ",
            " ",
            " "
        ],
        "benifit": [
            "- Thành thạo vi tính văn phòng.",
            "- Ưu tiên ứng viên có kinh nghiệm làm ngành Dịch vụ/ Kinh doanh/ Bán hàng",
            "- Giao tiếp tốt",
            "- Có kỹ năng đàm phán, thuyết phục tốt"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-tu-van-dat-lich-hen-telesales-full-part-time-c13p73id200346951.html?open_from=0201_2_2&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Tư Vấn Đặt Lịch Hẹn (Telesales) Full / Part Time",
        "company": "Công Ty TNHH Thương Mại Và Dịch Vụ Dnd",
        "salary": "8 - 20 triệu",
        "expriration": "30/06/2024",
        "location": [
            "Hà Nội",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 30 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "Gọi điện trên phần mềm CRM và dữ liệu có sẵn của công ty tới khách hàng, giới thiệu, tư vấn, nắm bắt nhu cầu của khách hàng, thuyết phục khách hàng dùng trải nghiệm dịch vụ vệ sinh, bảo dưỡng máy lọc nước, thay lõi lọc tại nhà của Công ty với giá ưu đã 98.000 VND/ 1 đơn hàng (có tặng kèm 1 lõi lọc Kangaroo chính hãng). ",
            "Chốt đơn/ đặt lịch để khách hàng sử dụng dịch vụ chăm sóc của công ty, kĩ thuật đến cung cấp dịch vụ cho khách.",
            "Cập nhật thông tin chăm sóc khách hàng lên hệ thống quản lý",
            "Các công việc khác phát sinh nếu có",
            "Lương cứng ko bị phụ thuộc KPI",
            "KPI tính trên số đơn hàng phát sinh thành công trong tháng (không áp doanh số)",
            "Làm việc: 8h-12h; 13h30-17h30 Thứ 2 - Thứ 7",
            "Part time: Xoay ca linh hoạt Ca sáng 8-12h; Ca chiều 13h30-17h30, Ca tối 17h30-9h"
        ],
        "benifit": [
            "Ưu tiên ứng viên có kinh nghiệm tối thiểu 3 tháng ở vị trí Telesales hoặc 6 tháng trở lên ở vị trí nhân viên Kinh doanh, Bán hàng, Trực tổng đài.",
            "Kỹ năng giao tiếp lưu loát, phát âm chuẩn, không nói ngọng và nói lắp",
            "Hiểu rõ về công việc telesales: Đảm bảo số cuộc gọi kết nối cần thiết, giới thiệu sản phẩm, tư vấn và bán hàng (chốt đơn) qua điện thoại",
            "Chịu được áp lực công việc",
            "Có mục tiêu rõ ràng và sẵn sàng phấn đấu đạt mục tiêu trong công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/duoc-pham/nhan-vien-trinh-duoc-vien-di-lam-ngay-c42p73id200340567.html?open_from=0201_2_3&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Trình Dược Viên (Đi Làm Ngay)",
        "company": "Công Ty Cổ Phần Đầu Tư Phát Triển Công Nghệ Hợp Phú",
        "salary": "8.5 - 35 triệu",
        "expriration": "20/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "21 - 35 tuổi",
        "experience": "1 năm",
        "category": [
            "Dược phẩm",
            "Bán hàng - Kinh doanh",
            "Y tế - Chăm sóc sức khỏe"
        ],
        "description": [
            "Tìm kiếm, xây dựng mạng lưới, mở rộng thị trường (Nhà thuốc, phòng khám, Bệnh viên,...)",
            "Lập kế hoạch thăm, chăm sóc và xử lí các vấn đề phát sinh cho khách hàng phụ trách ",
            "Tư vấn, giới thiệu sản phẩm của công ty tới khách hàng ",
            "Ghi nhận các đánh, nhận xét và góp ý của khách hàng và báo cáo về công ty",
            "Hỗ trợ bộ phận marketing tiến hành các hoạt động quảng bá thương hiệu, chương trình khuyến mãi, ưu đãi đến khách hàng tại điểm bán.",
            "Lập báo cáo sale hàng tháng và chịu trách nhiệm trên doanh số bán của địa bàn được giao.",
            "Tham gia các chương trình đào tạo chuyên môn của công ty "
        ],
        "benifit": [
            "Nam, nữ độ tuổi từ 21 tuổi - 35 tuổi",
            "Nhanh nhẹn, chịu khó (tiêu chí hàng đầu để tuyển dụng) ",
            "Có bằng trung cấp y dược trở, không yêu cầu về kinh nghiệm ",
            "Người không có bằng y dược thì yêu cầu kinh nghiệm 2 năm trở lên",
            "Có các kỹ năng báo cáo, giao tiếp tốt, năng động ",
            "Giữ kỷ luật và tuân thủ các quy định làm việc của Công ty "
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/tro-ly-giam-doc-dieu-hanh-c1p119id200347674.html?open_from=0201_2_4&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Trợ Lý Giám Đốc Điều Hành (營運總監助理)",
        "company": "Công Ty TNHH Phát Triển Liên Vinh",
        "salary": "15 - 25 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Hành chính - Thư ký",
            "Kiểm toán",
            "Biên phiên dịch"
        ],
        "description": [
            "Công Ty TNHH Phát Triển Liên Vinh (WING TAK LEATHER)",
            "KCN KSB, Xã Đất Cuốc, Huyện Bắc Tân Uyên, Tình Bình Dương",
            "(Company offers shuttle transport at pick up points in Thuan An area to the company)",
            "(Công ty sẵn lòng sắp xếp xe đưa đón tại các điểm đón trong khu vực Thuận An đến công ty).",
            "公司提供到上下班班車服務(順安接送點)",
            "- ",
            "- 支援營運總監的日常運作，加強卓越進度遵從性。",
            "- 協助和協調研發和技術管理計劃的活動。",
            "- 跟進並跟踪當前項目進展。",
            "- 負責與所有適當部門（內部和外部）對接溝通協調。",
            "- 材料採購。",
            "- 數據管理。",
            "- 接收、檢閱信息和報告。",
            "- 創建和更新用於統計分析和概覽的數據庫。 數據庫輸入和交叉檢查。",
            "- 維護敏感文件的保密性，管理技術部機密文件的歸檔。",
            "- 記錄和準備會議備忘錄，並儘快處理/安排其中描述的任務。",
            "- 在上級缺席時提供有關項目進展信息",
            "- 計劃，協調，組織和準備會議的事實和內容，進一步確保結構化的程序以及後續程序/決定文件的品質。",
            "- 代表上級將事實和決策告知員工和公司外部人員，以支持員工與管理層之間的溝通，並確保相關人員盡快收到信息。",
            " ",
            "- 協調會議預約，以盡可能確保營運總監最佳的時間管理。",
            "- 根據需要執行其他臨時任務。"
        ],
        "benifit": [
            "必須精通中文或英語（書面和口語）",
            " ",
            "熟練使用Microsoft Office（Word，Excel）",
            " ",
            "對辦事高水準的工作充滿熱情",
            "注意細節是必須的",
            " ",
            "優秀的交談和書面溝通技巧",
            "良好的人際交往和談判能力",
            " ",
            "高度責任感和保密性",
            "有緊迫感和對細節的關注",
            "積極主動",
            "有上進心，正面和有團隊合作精神",
            "優秀的問題解決者"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-nganh-thuc-pham-c13p122id200338765.html?open_from=0201_2_5&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh Ngành Thực Phẩm",
        "company": "Công Ty TNHH SX Xnk Gifa Foods",
        "salary": "8 - 20 triệu",
        "expriration": "24/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Biên phiên dịch"
        ],
        "description": [
            "Để phục vụ nhu cầu mở rộng thị trường, chúng tôi tuyển dụng số lượng lớn nhân viên kinh doanh:",
            "- Đi thị trường, theo dõi cách thức vận hành thị trường, các sản phẩm khác trên thị trường, chăm sóc khách hàng và mở rộng mối quan hệ với khách hàng",
            "- Tìm kiếm và lập data khách hàng mới và đưa ra hướng tiếp cận",
            "- Chăm sóc, thuyết phục khách hàng, mang về đơn hàng và gia tăng số lượng",
            "- Theo dõi đơn hàng, doanh thu và thanh toán của khách hàng mình",
            "- Báo cáo các công việc hàng ngày Lên Quản Lý"
        ],
        "benifit": [
            "-Biết nói tiếng Trung hoặc tiếng Anh là điểm cộng",
            "- Kỹ năng giải quyết vấn đề, giao tiếp, thuyết phục tốt;",
            "- Có thể nhận việc ngay."
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-digital-marketing-c12p122id200347649.html?open_from=0201_2_6&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Digital Marketing",
        "company": "Công Ty TNHH Xuất Nhập Khẩu Vũ Hương Thị",
        "salary": "10 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Marketing"
        ],
        "description": [
            "- Thiết lập, quản lý, tối ưu quảng cáo và xử lý các vấn đề liên quan tới: Tài khoản, Page...",
            "- Tạo list nội dung phục vụ quảng cáo, phối hợp cùng team Media hoàn thành bộ Content Ads bán hàng",
            "- Quản lý tổng quan kênh, nội dung trên kênh, đảm bảo đi đúng luồng nội dung phục vụ bán hàng và branding",
            "- Thu thập, phân tích dữ liệu thị trường, đối thủ và đưa ra đánh giá, nhận định, dự báo về nhu cầu, hàng hoá",
            "- Lập Plan Digital Marketing theo tháng, quý",
            "- Giám sát đội ngũ bán hàng (với kênh thương mại) về tỷ lệ phản hồi, tư vấn, khách hàng. Hỗ trợ đội ngũ sale phương án tăng CR, AOV, Return",
            "- Update và định hướng phát triển kênh",
            "- Thực hiện các công việc khác theo sự phân công của cấp trên"
        ],
        "benifit": [
            "- Có kinh nghiệm ở vị trí tương đương hơn 6 tháng",
            "- Thành thạo một số công cụ quảng cáo cho doanh nghiệp",
            "- Kỹ năng đọc số liệu, phân tích báo cáo tốt",
            "- Có tư duy làm nội dung bán hàng sáng tạo",
            "- Kỹ năng Brief Content",
            "- Kỹ năng Edit/Design cơ bản: CapCut, Canva hoặc Pre",
            "- Thành thạo Tin học văn phòng: Excel, Google Sheet..."
        ]
    },
    {
        "url": "https://vieclam24h.vn/bao-hiem/chuyen-vien-tu-van-ke-hoach-tai-chinh-thu-nhap-tren-18-trieu-thang-c23p73id200337582.html?open_from=0201_2_7&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Chuyên Viên Tư Vấn Kế Hoạch Tài Chính - Thu Nhập Trên 18 Triệu / Tháng",
        "company": "Công Ty TNHH Bảo Hiểm Nhân Thọ Sun Life Việt Nam",
        "salary": "18 - 36 triệu",
        "expriration": "26/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "22 - 30 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bảo hiểm",
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Lập kế hoạch, chiến lược tìm kiếm Khách hàng",
            "Thiết kế, tư vấn kế hoạch tài chính tối ưu cho từng KH",
            "Hoàn thành chỉ tiêu kinh doanh theo yêu cầu",
            "Chăm sóc KH, mang đến trải nghiệm tốt nhất ",
            "Chủ động tham gia, hỗ trợ tổ chức các sự kiện",
            "Chú trọng xây dựng thương hiệu cá nhân",
            "Tham gia các buổi chụp ảnh, hoạt động cùng đội nhóm,"
        ],
        "benifit": [
            "Tốt nghiệp Cao Đẳng, Đại học",
            "Từ 22 tuổi",
            "Ngoại hình sáng, tác phong chuyên nghiệp",
            "Giao tiếp tốt, năng động, nhiệt huyết, có tham vọng làm chủ tài chính",
            "Có tinh thần trách nhiệm cao",
            "Có kinh nghiệm tài chính, bán hàng là lợi thế."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-du-an-luong-15-25-trieu-di-lam-ngay-c13p73id200347602.html?open_from=0201_2_8&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh Dự Án Lương 15 - 25 Triệu - Đi Làm Ngay",
        "company": "Công ty Cổ phần Sao Việt Nam",
        "salary": "15 - 25 triệu",
        "expriration": "08/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "Lập KH bán hàng theo năm/ quý/tháng/tuần",
            "Tìm kiếm các dự án mới, và tiếp cận dự án thông qua Chủ đầu tư, Công ty Tư vấn thiết kế, Ban quản lý Dự án, Tổng thầu xây dựng, kết cấu thép, tham gia các sự kiện, hội thảo ngành ....",
            "Tư vấn giới thiệu sản phẩm/giải pháp, trình mẫu, cấp mẫu, gửi báo giá dự toán cho khách hàng, đàm phán, thương lượng, chốt sales.",
            "Chuẩn bị đầy đủ hồ sơ năng lực theo yêu cầu của từng dự án.",
            "Cập nhật, rà soát và đối chiếu doanh số, công nợ với các khách hàng theo quy định để đốc thúc. Đôn đốc, nhắc nhở khách hàng thanh toán đảm bảo đúng hạn mức công nợ.",
            "Ngiên cứu thị trường, sản phẩm mới và đối thủ cạnh tranh: ",
            "BC tuần/ tháng: Tổng hợp kết quả công việc theo tuần/tháng/quý theo quy định của Công ty. ",
            "Thực hiện các công việc khác theo sự phân công của cấp quản lý;"
        ],
        "benifit": [
            "·  Am hiểu về lĩnh vực kinh doanh, thương mại, marketing"
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/nhan-vien-thu-mua-tram-giay-c10p122id200347502.html?open_from=0201_2_9&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Thu Mua Trạm Giấy",
        "company": "Công Ty TNHH Giấy Kraft Vina",
        "salary": "8 - 10 triệu",
        "expriration": "10/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM",
            "TP.HCM",
            "Bình Dương",
            "Đồng Nai"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Thu mua - Kho Vận - Chuỗi cung ứng",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "Giám sát các hoạt động theo quy trình làm việc: đóng kiện tất cả giấy rời, sắp xếp sạch sẽ, 5S (Báo cáo cải tiến)",
            "Giám sát khối lượng tiếp nhận tại trạm ép được chỉ định và các nhà cung cấp theo khu vực",
            "Theo dõi đối thủ cạnh tranh tại khu vực được chỉ định và báo cáo sự chuyển động của thị trường (Báo cáo tính hình và giá cả thị trường)",
            "Theo dõi, quan sát và kiểm soát chất lượng theo tiêu chuẩn nhà máy",
            "Phối hợp với Nhân viên thu mua, Kế toán để đếm, kiểm tra hàng tồn kho thực tế và so sánh với báo cáo thực tế trên phần mềm SAP",
            "Phối hợp với bộ phận Bảo trì tại nhà máy để giải quyết các sự cố tại máy trạm",
            "Thực hiện các công việc khác theo yêu cầu của trường bộ phận"
        ],
        "benifit": [
            "Điểm trung bình tích lũy từ 6.1 trở lên",
            "Có thể làm việc tại các trạm khác nhau trong khu vực TP.HCM hoặc trạm Tân Uyên - Bình Dương, Biên Hòa - Đồng Nai",
            "Trung thực, siêng năng, chịu học hỏi"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-luong-can-ban-tren-10-trieu-chua-tinh-phu-cap-hoa-hong-c13p122id200347570.html?open_from=0201_2_10&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh, Lương Căn Bản Trên 10 Triệu (Chưa Tính Phụ Cấp, Hoa Hồng)",
        "company": "Công Ty TNHH Cửa Sổ Việt Châu Á Aseanwindow",
        "salary": "15 - 25 triệu",
        "expriration": "20/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Marketing"
        ],
        "description": [
            "- Giới thiệu, tư vấn sản phẩm theo nhu cầu của khách hàng",
            "- Chăm sóc khách hàng hiện tại, tìm kiếm thêm nguồn khách hàng mới, tiềm năng.",
            "- Thực hiện báo cáo công việc, soạn thảo hợp đồng.",
            "- Thời gian làm việc: Giờ hành chính"
        ],
        "benifit": [
            "- Tốt nghiệp Trung cấp trở lên",
            "- Năng động, nhiệt huyết và có tinh thần trách nhiệm cao trong công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/lao-dong-pho-thong/ha-nam-lao-dong-pho-thong-di-lam-ngay-c49p95id200347546.html?open_from=0201_2_11&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "[Hà Nam] Lao Động Phổ Thông - Đi Làm Ngay",
        "company": "Công Ty TNHH TM DV Tân Hiệp Phát",
        "salary": "8 - 10 triệu",
        "expriration": "30/05/2024",
        "location": [
            "Hà Nam"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "18 - 50 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Lao động phổ thông",
            "Thực phẩm - Đồ uống",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "Thực hiện vận chuyển nguyên vật liệu trong line sản xuất",
            "Thực hiện vệ sinh, 5S khu vực line sản xuất",
            "Thực hiện kiểm tra nguyên vật liệu tại khu vực line sản xuất"
        ],
        "benifit": [
            "Tốt nghiệp cấp 2, sức khỏe tốt"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-mang-dien-tu-sach-va-truyen-tranh-c13p122id200347506.html?open_from=0201_2_12&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh - (Mảng Điện Tử, Sách Và Truyện Tranh)",
        "company": "Công Ty TNHH Truyền Thông Giáo Dục Và Giải Trí Phan Thị",
        "salary": "10 - 20 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Xuất bản - In ấn"
        ],
        "description": [
            "- Mở rộng thị trường tại khu vực được giao",
            "- Mở mới, chào hàng các đại lý mới tại khu vực được chỉ định",
            "- Chịu trách nhiệm về doanh số tại khu vực được phân công quản lý",
            "- Theo dõi và kiểm soát công nợ của khách hàng, hỗ trợ phòng kế toán đốc thúc công nợ",
            "- Lập kế hoạch và báo cáo doanh số bán hàng theo tuần/tháng/quý/năm…",
            "- Công việc trao đổi thêm và cụ thể khi phỏng vấn"
        ],
        "benifit": [
            "- Tuổi từ 20 - 30 tuổi",
            "- Tốt nghiệp: Trung cấp trở lên.",
            "- Sử dụng vi tính thành thạo – MS. Office",
            "- Có xe máy, smartphone, laptop (nếu có).",
            "- Không yêu cầu kinh nghiệm.",
            "- Chịu khó, siêng năng, trung thực, có tinh thần học hỏi ,có kỹ năng thuyết phục & bán hàng",
            "- Khả năng làm việc độc lập, theo nhóm, chịu được áp lực cao và chấp nhận đi công tác theo yêu cầu công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/nhan-vien-phu-bep-nha-hang-c5p73id200347459.html?open_from=0201_2_13&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Phụ Bếp Nhà Hàng",
        "company": "Công Ty TNHH Đầu Tư Bth",
        "salary": "6.5 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Khách sạn - Nhà hàng - Du lịch",
            "Lao động phổ thông",
            "Nghề nghiệp khác"
        ],
        "description": [
            "Phụ việc trong bếp, chuẩn bị cho công tác đón khách",
            "Chuẩn bị và bảo quản thực phẩm",
            "Chuẩn bị, vệ sinh công cụ, dụng cụ.",
            "Vệ sinh bát, đĩa để đựng và trang trí món ăn.",
            "Kiểm tra chất lượng nguyên liệu, thực phẩm trước khi sơ chế.",
            "Sơ chế các nguyên liệu tươi sống, rau củ quả"
        ],
        "benifit": [
            "Yêu cầu: ưu tiên đã qua các khóa đào tạo cơ bản về nghề. Được đào tạo tại chỗ, nâng cao trình độ",
            "Nam/ Nữ có sức khỏe tốt",
            "Trình độ: Trung cấp trở lên",
            " Liên hệ,nộp hồ sơ",
            "Số 30 phố Hồng Phúc, Phường Nguyễn Trung Trực, Quận Ba Đình, Hà Nội",
            "ĐT:  0385656724 c/o Hưng -  trong giờ hành chính"
        ]
    },
    {
        "url": "https://vieclam24h.vn/kien-truc-thiet-ke-noi-ngoai-that/truong-phong-kinh-doanh-nganh-go-c4p119id200342929.html?open_from=0201_2_14&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Trưởng Phòng Kinh Doanh - Ngành Gỗ",
        "company": "Công Ty TNHH Phồn Vinh",
        "salary": "25 - 35 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Quản lý cấp trung",
        "type": "Toàn thời gian cố định",
        "experience": "3 năm",
        "category": [
            "Kiến trúc - Thiết kế nội ngoại thất",
            "Quản lý dự án",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "Quản lý đội ngũ nhân viên kinh doanh nhằm đạt mục tiêu tăng trưởng và các mục tiêu khác do Ban Lãnh đạo đề ra",
            "Lập kế hoạch kinh doanh và phương án thực hiện kế hoạch kinh doanh khả thi.",
            "Phân tích thị trường, xây dựng và phát triển hệ thống khách hàng.",
            "Thiết lập hệ thống phân loại khách hàng và xây dựng cơ chế, chính sách chăm sóc khách hàng.",
            "Thực hiện phân bổ và giao chỉ tiêu kinh doanh, khu vực, khách hàng cho nhân viêcn kinh doanh.",
            "Xây dựng phương thức đánh giá hiệu quả làm việc của nhân viên kinh doanh.",
            "Hỗ trợ, giám sát nhân viên kinh doanh lập và thực thi phương án hành động thực hiện kế hoạch kinh doanh và chăm sóc khách hàng.",
            "Xây dựng, tối ưu quy trình bán hàng từng bước lên kế hoạch đến khi chốt sales",
            "Kết hợp với các bộ phận: phòng Thiết Kế, Mẫu, xưởng Sản Xuất …triển khai thực hiện từng đơn hàng"
        ],
        "benifit": [
            "•\t03 năm kinh nghiệm ở vị trí tương đương",
            "•\tHiểu biết về vật liệu nội thất.",
            "•\tCó khả năng và kinh nghiệm kinh doanh, đàm phán ký kết hợp đồng.",
            "•\tỨng viên có khả năng giao tiếp ngoại ngữ ( Tiếng Anh, ưu tiên biết thêm tiếng Hoa)"
        ]
    },
    {
        "url": "https://vieclam24h.vn/san-xuat-lap-rap-che-bien/nhan-vien-van-hanh-san-xuat-number-one-ha-nam-di-lam-ngay-c9p95id200347504.html?open_from=0201_2_15&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Vận Hành Sản Xuất - Number One Hà Nam (Đi Làm Ngay)",
        "company": "Công Ty TNHH TM DV Tân Hiệp Phát",
        "salary": "10 - 13 triệu",
        "expriration": "27/05/2024",
        "location": [
            "Hà Nam"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Sản xuất - Lắp ráp - Chế biến",
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Khoa học - Kỹ thuật"
        ],
        "description": [
            "Triển khai kiểm soát các thông số quá trình sản xuất các dòng sản phẩm đúng theo quy trình SOP của công ty đảm bảo sản lượng, chất lượng sản phẩm theo tiêu chuẩn ban hành tại vị trí máy được phân công",
            "Báo cáo kết quả hoạt động liên quan đến việc giao nhận phế liệu, phế phẩm trong quá trình sản xuất theo định kỳ (báo cáo ngày, tuần, tháng, quý) theo quy định của công ty và đột xuất theo yêu cầu của cấp trên"
        ],
        "benifit": [
            "Tốt nghiệp Từ trung cấp chuyên ngành: điện- điện tử- điện công nghiệp- cơ khí kỹ thuật",
            "Ưu tuên ứng viên có kinh nghiệm vận hành trong ngành sản xuất thực phẩm"
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/senior-digital-marketing-c12p122id200339500.html?open_from=0201_2_16&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Senior Digital Marketing",
        "company": "Công Ty Tnhh Giải Pháp Công Nghệ Ngôi Sao Đỏ",
        "salary": "20 - 50 triệu",
        "expriration": "01/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Quản lý nhóm- giám sát",
        "type": "Toàn thời gian cố định",
        "age": "20 - 40 tuổi",
        "experience": "2 năm",
        "category": [
            "Marketing",
            "Thông tin - Truyền thông - Quảng cáo",
            "Bất động sản"
        ],
        "description": [
            "- Quản lý các kênh chiến dịch mang lại hiệu suất performance tốt, có khả năng triển khai và setup các quảng cáo trên tất các các kênh. Kiểm soát được hiệu quả các chiến dịch cần ưu tiên theo mục tiêu performance đề ra.",
            "- Lập kế hoạch và theo dõi triển khai tất cả các hoạt động chiến dịch quảng cáo performance (ứng dụng di động và trang web) thông qua các kênh quảng cáo hiện thị, tiếp thị liên kết, phương tiện truyền thông ....",
            "- Quản lý thiết lập các chiến dịch quảng cáo performance và branding trên các kênh: Facebook Ads, Google Adword, Adnetwork, CPD, Social Media, TVC, OOH...",
            "- Làm việc dựa trên ngân sách đưa ra và đạt được KPI mục tiêu cam kết, giữa cho CAC ở mức tối ưu.",
            "- Quản lý và liên lạc với nhiều nhà cung cấp và các bên thứ ba để đạt được các mục tiêu KPI đề ra.",
            "- Đo lường và báo cáo hiệu suất performance tất cả các chiến dịch tiếp thị kỹ thuật số và đánh giá theo các mục tiêu ( ROI & KPI ).",
            "- Xác định xu hướng và thông tin chi tiết, đồng thời tối ưu hóa chi tiêu và hiệu suất dựa trên các thông tin chi tiết.",
            "- Có khả năng phân tích và đánh giá tốt chỉ số các chiến dịch mang lại hiệu quả user đưa về từ nhiều kênh.",
            "- Thực hiện giám sát các báo cáo chống gian lận trong các chiến dịch quảng cáo và thực hiện các hành động phối hợp với các bên thứ ba để giám sát và giảm thiểu việc gian lận ở các chiến dịch tiếp thị số.",
            "- Lập kế hoạch và tạo các chiến dịch thử nghiệm A-B quy mô nhỏ để tối ưu hiệu suất chiến dịch quảng cáo tốt hơn.",
            "- Đề xuất các kênh digital mới có tiềm năng mang lại lượng người dùng mới một cách hiệu quả."
        ],
        "benifit": [
            "- Ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực Digital Performance, (tối thiểu 2 năm) có nhiều kinh nghiệm triển khai các chiến dịch Performance ở các lĩnh vực e-commerce, cryptocurrency online-travel, mobile-gaming, ETC.",
            "- Sử dụng thành thạo các nền tảng Digital Ads như Facebook Ads, Google Ads, Twitter Ads, Tiktok Ads, Display network khác.... ",
            "- Có kinh nghiệm quản lý các chiến dịch quảng cáo chuyển đổi.",
            "- Có hiểu biết cơ bản chạy quảng cáo in-app và tối ứu hóa App Store (ASO) và tối ưu hóa công cụ tìm kiếm (SEO).",
            "- Có kinh nghiệm đo lường và theo dõi tối ưu tích hợp nền tảng (cho ứng dụng di động và trang web) với các bên thứ ba (ví dụ: Google, Facebook, Sizmek, Appsflyer)",
            "- Hiểu và sáng tạo trong việc xác định được các đối tượng mục tiêu và đưa ra các chiến dịch kỹ thuật số thu hút người dùng nhiều nhất.",
            "- Có hiểu biết tốt về các công cụ phân bổ trên thiết bị di động (ví dụ: Appsflyer).",
            "- Hiểu thông tin cơ bản về các phương pháp gian lận cài đặt ứng dụng di động và công cụ giám sát của nó (ví dụ: Appsflyer Protect 360).",
            "- Có hiểu biết cơ bản về setup và tối ưu goal & event Google Analytics, Tagmanager ....",
            "- Sử dụng thành tạo các công cụ Similarweb, Ahref, Semrush, Google data studio, Power Bi ....",
            "- Kỹ năng phân tích mạnh mẽ và tư duy dựa trên dữ liệu.",
            "- Cập nhật các xu hướng mới nhất và các phương pháp hay nhất trong tiếp thị và đo lường trực tuyến.",
            "- Có thể tạo các báo cáo có ý nghĩa bằng cách sử dụng các công cụ như Google Data Studio + Power Bi sẽ là một điểm cộng.",
            "- Có kinh nghiệm xử lý và deal thỏa thuận việc mua quảng cáo với các bên thứ ba sẽ là một lợi thế.",
            "- Yêu cầu giao tiếp được tiếng anh cơ bản trở lên.",
            "- Khả năng multi task và quản lý thời gian tốt ",
            "- Tự tin giao tiếp, teamwork tốt, nhiệt huyết trong công việc và không ngại học hỏi, đổi mới."
        ]
    },
    {
        "url": "https://vieclam24h.vn/it-phan-mem/senior-seo-marketing-c8p122id200339504.html?open_from=0201_2_17&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Senior SEO Marketing",
        "company": "Công Ty Tnhh Giải Pháp Công Nghệ Ngôi Sao Đỏ",
        "salary": "20 - 50 triệu",
        "expriration": "01/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Quản lý nhóm- giám sát",
        "type": "Toàn thời gian cố định",
        "age": "20 - 40 tuổi",
        "experience": "2 năm",
        "category": [
            "IT Phần mềm",
            "Marketing",
            "Thông tin - Truyền thông - Quảng cáo"
        ],
        "description": [
            "- Có kiến thức trong việc xây dựng và quản lý nhiều dự án cùng một lúc.",
            "- Thường xuyên cập nhật các thuật toán Google.",
            "- Có khả năng phân tích và audit On-page định kỳ tuần/tháng.",
            "- Có kiến thức trong việc chọn lọc website để xây dựng backlink.",
            "- Có kiến thức cơ bản để chỉnh sửa Technical website mã nguồn Worldpress (htms, CSS...)",
            "- Có khả năng sử dụng thành thạo các tool SEO hiện nay (Ahref, Semrush, Majestic,...)",
            "- Có kiến thức (ASO) và tối ưu hóa công cụ tìm kiếm (SEO) và Affiliate là một lợi thế.",
            "- Kỹ năng tìm kiếm thông tin trên internet thuộc loại khá giỏi.",
            "- Kinh nghiệm phân tích và nghiên cứu từ khóa, nghiên cứu thị trường, phân tích đối thủ đang làm ra sao.",
            "- Nắm bắt trend xu hướng, nhanh nhạy với sự thay đổi của môi trường internet.",
            "- Đã SEO lên top thành công các từ khóa có volume search nhỏ hơn 100.000 / tháng.",
            "- Ưu tiên các ứng viên có kinh nghiệm đẩy các từ khóa lên top mang lại chuyển đổi performance tốt ở các lĩnh vực (thương mại điện tử, online travel, bất động sản, crypto, tài chính, mobile-gaming, các sản phẩm đông y, ETC....)"
        ],
        "benifit": [
            "- Tiếng Anh giao tiếp căn bản, đọc hiểu tài liệu tiếng anh về SEO là 1 lợi thế",
            "- Kỹ tính, cẩn thận, chi tiết và có trách nhiệm với công việc.",
            "- Có tinh thần cầu tiến, ham học hỏi và kiếm tiền bằng SEO.",
            "- Thái độ hơn Trình độ (dĩ nhiên có Trình độ là bước đầu tiên)",
            "- Gắn bó lâu dài với công việc là 1 điểm cộng",
            "- Khả năng multi task và quản lý thời gian tốt ",
            "- Tự tin giao tiếp, teamwork tốt, nhiệt huyết trong công việc và không ngại học hỏi, đổi mới."
        ]
    },
    {
        "url": "https://vieclam24h.vn/thiet-ke-sang-tao-nghe-thuat/nhan-vien-thiet-ke-do-hoa-chuyen-nganh-in-vai-chuyen-nhiet-tai-binh-tan-c3p122id200347431.html?open_from=0201_2_18&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Thiết Kế  Đồ Họa (Chuyên Ngành In Vải- Chuyển Nhiệt) Tại Bình Tân",
        "company": "Công Ty TNHH Thương Mại Xây Dựng Và Quảng Cáo Vietad",
        "salary": "8 - 20 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Thiết kế - Sáng tạo nghệ thuật",
            "Xuất bản - In ấn",
            "Thông tin - Truyền thông - Quảng cáo"
        ],
        "description": [
            "- Thiết kế đồ họa hoa văn in trên vải bằng phần mềm Ai, Photoshop,… theo hình mẫu khách gởi.",
            "- Vẽ lại, đồ họa các mẫu khách gởi.",
            "- Test mẫu, test màu in lên vải.",
            "- Dàn sơ đồ in bán thành phẩm..."
        ],
        "benifit": [
            "- Tốt nghiệp từ Đại học trở lên chuyên ngành thiết kế đồ hoạ, có kinh nghiệm thiết kế trên 2 năm (lương cao).",
            "- Sử dụng thành thạo các phần mềm đồ họa.",
            "- Đam mê là quan trọng nhất – muốn phát triển bản thân, trung thực, đạo đức và khả năng làm việc độc lập – theo nhóm.",
            "- Kỹ năng giao tiếp tốt.",
            "- Có tinh thần trách nhiệm cao trong công việc được giao cũng như với công ty, đồng nghiệp."
        ]
    },
    {
        "url": "https://vieclam24h.vn/nhan-su/giam-doc-nha-may-thu-nhap-30-35-trieu-c22p122id200347358.html?open_from=0201_2_19&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Giám Đốc Nhà Máy (Thu Nhập 30-35 Triệu)",
        "company": "Công Ty TNHH Grandhome Stone Vina",
        "salary": "30 - 35 triệu",
        "expriration": "29/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Quản lý cấp cao",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "35 - 55 tuổi",
        "experience": "5 năm",
        "category": [
            "Nhân sự",
            "Cơ khí - Ô tô - Tự động hóa",
            "Khoa học - Kỹ thuật"
        ],
        "description": [
            "- Điều hành, tổ chức các hoạt động của các phòng ban tại nhà máy theo chức năng nhiệm vụ được phân công.",
            "- Triển khai lập kế hoạch ngắn hạn, trung hạn, dài hạn về sản xuất, chuẩn bị các nguồn lực: Nhân công, máy móc , vật tư…nhằm đáp ứng toàn bộ hoạt động tại nhà máy và hoạt động sản xuất.",
            "- Kiểm soát, đánh giá sản lượng, chất lượng sản phẩm tại nhà máy.",
            "- Tổ chức hoạt động bảo trì máy móc thiết bị định kỳ …phục vụ cho việc sản xuất và các hoạt động của công ty.",
            "- Quản lý đào tạo và phát triển một đội ngũ nhân viên, tổ chức đánh giá khen thưởng thành tích các phòng ban bộ phận tại nhà máy.",
            "- Chỉ đạo, kiểm soát vấn đề ATLĐ, 5S, tuân thủ nội quy trong Công ty.",
            "- Chỉ đạo kiểm soát các vấn đề liên quan đến tài sản thiết bị.",
            "- Tổ chức cải tiến các hoạt động của nhà máy triển khai các trương trình hoặc hoặt động nhằm nâng cao sản xuất và tiết giảm chi phí.",
            "- Chỉ đạo và tổ chức cải tiến các yếu tố PQCDSM để nâng cao năng lực cạnh tranh Productivity (năng suất, sản lượng): đạt được sản lượng theo kế hoạch. Quality (chất lượng): cải tiến chất lượng sản phẩm và quy trình Cost (Chi phí): Giảm chi phí + Delivery (giao hàng): Giao hàng đúng hạn + Sefaty (an toàn): Thiết lập và duy trùy tình trạng an toàn",
            "- Thay mặt Tổng giám đốc thực hiện các hoạt động đối ngoại của nhà máy khi được sự phân công hoặc ủy quyền của Tổng Giám Đốc/HĐQT.",
            "- Thực hiện các công việc khác theo yêu cầu của Ban Giám Đốc.",
            "- Định kỳ hằng tháng báo cáo hoạt động nhà máy cho Ban Giám Đốc và/hoặc Hội Đồng Quản Trị theo quy định của công ty."
        ],
        "benifit": [
            "- Nam giới. Độ tuổi: từ 35 trở lên",
            "- Sức khỏe: Tốt",
            "- Kiến thức/ trình độ: Tốt nghiệp Đại học chuyên ngành hóa, cơ khí, điện – tự động hóa, QTKD và các ngành khác có liên quan",
            "- Kinh nghiệm làm việc: Tối thiểu 5 năm ở vị trí tương đương và có hơn 3 năm công tác tại các Công ty có cùng tính chất ngành nghề.",
            "+ Lãnh đạo đội nhóm",
            "+ Ra quyết định",
            "+ Kỹ năng lắng nghe",
            "+ Giao tiếp và làm việc nhóm",
            "+ Thương lượng và đàm phán",
            "+ Có kỹ năng quản trị nhân sự tốt",
            "+ Kỹ năng tạo cảm hứng, đánh giá nhân viên",
            "+ Có kiến thức tốt về toàn bộ các hoạt động như Tài chính, Nhân sự, kinh doanh, sản xuất, cung ứng …",
            "- Tố chất: trung thực, dũng cảm, cầu tiến, ham học hỏi, chịu được áp lực công việc.",
            "- Phẩm chất cá nhân khác: có thương hiệu cá nhân tốt, linh hoạt, chủ động, trách nhiệm, chịu được áp lực cao trong công việc. Là người tinh tế, kiên nhẫn, quyết đoán, và nhạy bén trong công việc",
            "- Các yêu cầu khác: từng vận hành theo hệ thống ISO, Kaizen, 6-sigma, KPI, 3P…"
        ]
    },
    {
        "url": "https://vieclam24h.vn/co-khi-o-to-tu-dong-hoa/tho-co-khi-han-lam-viec-tai-binh-phu-oc-binh-duong-c47p119id200346649.html?open_from=0201_2_20&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Thợ Cơ Khí - Hàn, Làm Việc Tại Bình Phước, Bình Dương",
        "company": "CÔNG TY TNHH TẬP ĐOÀN ABIMEX",
        "salary": "15 - 30 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Dương",
            "Bình Phước"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "30 - 45 tuổi",
        "experience": "5 năm",
        "category": [
            "Cơ khí - Ô tô - Tự động hóa",
            "Sản xuất - Lắp ráp - Chế biến",
            "Vận hành - Bảo trì - Bảo dưỡng"
        ],
        "description": [
            "Cơ khí - hàn, Chuyên về hàn và các công việc liên quan",
            "Bảo trì, bảo dưỡng, vận hành máy móc trong xưởng và các công việc liên quan",
            "Bảo trì sửa chữa thiết bị sản xuất",
            "Chi tiết công việc cụ thể sẽ được trao đổi thêm khi đến phỏng vấn trực tiếp"
        ],
        "benifit": [
            "Tốt nghiệp THPT, Trung cấp, Cao đẳng , đại học trở lên",
            "Nam , tuổi từ 30-45",
            "Có ít nhất từ 5 năm kinh nghiệm trở lên",
            "Ưu tiên biết hàn que, Chuyên làm về hàn lâu năm."
        ]
    },
    {
        "url": "https://vieclam24h.vn/san-xuat-lap-rap-che-bien/nam-cong-nhan-san-xuat-tai-dong-anh-ha-noi-c9p73id200346750.html?open_from=0201_2_21&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nam Công Nhân Sản Xuất Tại Đông Anh, Hà Nội",
        "company": "Công Ty TNHH Parker Processing Việt Nam",
        "salary": "5 - 7 triệu",
        "expriration": "10/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Sản xuất - Lắp ráp - Chế biến",
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Lao động phổ thông"
        ],
        "description": [
            "- Phun sơn cho các chi tiết của xe máy, ô tô, máy ảnh ...",
            "- Vận hành thiết bị sơn hoặc sơn tay",
            "- Các nghiệp vụ khác: kiểm tra, đóng gói, vận hành thiết bị tẩy rửa ..."
        ],
        "benifit": [
            "Giới tính: Nam",
            "Từ 18 đến 35 tuổi. Tình trạng sức khỏe tốt. Phẩm chất trung thực, có tinh thần trách nhiệm trong công việc.",
            "Có thể đi làm theo chế độ 3 ca + làm thêm giờ theo yêu cầu công việc",
            "Tốt nghiệp THPT trở lên",
            "Thời gian thử việc chỉ 6 ngày làm việc ",
            "Không yêu cầu kinh nghiệm làm việc. Người lao động sẽ được đào tạo sau tuyển dụng."
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/truong-nhom-bao-tri-sua-chua-may-moc-thiet-bi-c10p93id200347294.html?open_from=0201_2_22&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Trưởng  Nhóm Bảo Trì - Sửa Chữa Máy Móc Thiết Bị",
        "company": "Công Ty Tnhh Kim Loại Sao Phương Đông",
        "salary": "12 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hưng Yên"
        ],
        "role": "Quản lý nhóm- giám sát",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "27 - 40 tuổi",
        "experience": "2 năm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Điện - Điện tử - Điện lạnh",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "- Chịu trách nhiệm giám sát và hỗ trợ sửa chữa, bảo dưỡng toàn bộ máy móc của nhà máy",
            "- Giám sát sửa chữa máy và thi công nhà xưởng của các đơn vị bên ngoài",
            "- Nắm bắt các công nghệ mới về MMTB thuộc phạm vi trách nhiệm, từ đó đề xuất đầu tư và cải tiến sản xuất.",
            "- Chịu trách nhiệm tự động hóa các quy trình sản xuất, cải tiến MMTB phù hợp với kế hoạch của phòng ban.",
            "- Thực hiện nghiên cứu, thiết kế, chế tạo, cải tiến MMTB có hiệu suất hoạt động cao theo yêu cầu và kế hoạch đưa ra.",
            "- Lắp đặt, thử nghiệm, nghiệm thu, chuyển giao MMTB, dây chuyền sản xuất sản phẩm.",
            "- Thực hiện các đề án nhằm cải tiến máy móc thiết bị nhằm đạt được các chỉ tiêu trong sản xuất gồm: an toàn; chất lượng; năng suất; chi phí; hiệu quả tổng hợp (OEE) của các máy móc;",
            "- Thực hiện các đề án nhằm cải tiến sơ đồ qui trình sản xuất (sơ đồ Layout xưởng), giảm thời gian chuyển đổi sản xuất (Change Over).",
            "- Tiếp cận các công nghệ mới, các quy trình sản xuất mới, ứng dụng các công nghệ mới, hiện đại vào hoạt động sản xuất kinh doanh nhằm đáp ứng yêu cầu nâng cao hiệu quả hoạt động",
            "- Lập kế hoạch và đề xuất mua dự trữ các vật tư, thiết bị, phụ tùng... phục vụ cho công tác bảo trì sửa chữa",
            "- Phối hợp với các phòng ban cải tiến, kiểm nghiệm sản phẩm, mua sắm dụng cụ, MMTB",
            "- Đào tạo đội ngũ kế thừa, kế cận đối với vị trí mình đang đảm nhiệm.",
            "- Đánh giá tay nghề nhân viên.",
            "- Làm các công việc khác theo sự phân công của trưởng phòng"
        ],
        "benifit": [
            "- Tốt nghiệp chuyên môn nghành cơ điện tử, điều khiển tự động",
            "- Có ít nhất 2 năm kinh nghiệm làm vị trí trưởng nhóm bảo trì, sửa chữa máy móc thiết bị ở các công ty cơ khí",
            "- Hiểu biết về AS9100/ISO 9001:2015",
            "- Hiểu biết về máy móc gia công kim loại",
            "- Phẩm chất cá nhân: tính cách cẩn thận, trung thực, hòa đồng, cầu tiến",
            "- Vi tính: sử dụng thành thạo phần mềm văn phòng MS office",
            "- Biết vẽ cơ khí CAD",
            "- Giao tiếp: thân thiện, cởi mở"
        ]
    },
    {
        "url": "https://vieclam24h.vn/khoa-hoc-ky-thuat/ky-thuat-vien-ha-tang-thiet-bi-duoc-dao-tao-c34p91id200347395.html?open_from=0201_2_23&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Kỹ Thuật Viên Hạ Tầng Thiết Bị - Được Đào Tạo",
        "company": "Công Ty TNHH Công Nghiệp Brother Việt Nam",
        "salary": "9 - 12 triệu",
        "expriration": "08/06/2024",
        "location": [
            "Hải Dương",
            "Hải Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Khoa học - Kỹ thuật",
            "Điện - Điện tử - Điện lạnh",
            "Vận hành - Bảo trì - Bảo dưỡng"
        ],
        "description": [
            "·   Làm việc tại nhóm Điện & Thiết bị, Phòng Hạ tầng thiết bị",
            "·   Công việc: Thực hiện nghiệp vụ Kiểm tra, bảo dưỡng, sửa chữa các hệ thống thiết bị phụ trợ nhà máy: Điều hòa, Máy nén khí, Hệ thống điện, Hệ thống quạt..."
        ],
        "benifit": [
            "- Nam. Tuổi từ ",
            " . ",
            "- Tốt nghiệp Cao đẳng, Trung cấp chuyên ngành kỹ thuật điện, điện công nghiệp, điện lạnh... ",
            "- Ưu tiên ứng viên có kinh nghiệm sửa chữa, bảo dưỡng và quản lý thiết bị.",
            " ",
            "- Thư xin việc và sơ yếu lý lịch bằng Tiếng Việt",
            " - Ghi rõ số điện thoại liên lạc",
            " ",
            " "
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-tai-ha-noi-thu-nhap-tu-16-25-trieu-c13p73id200347362.html?open_from=0201_2_24&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh Tại Hà Nội - Thu Nhập Từ 16 - 25 Triệu",
        "company": "Công Ty TNHH Hitejinro Việt Nam",
        "salary": "16 - 25 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Chịu trách nhiệm mục tiêu doanh số được giao (sản phẩm rượu soju Hàn Quốc).",
            "- Mở rộng phát triển các điểm bán tăng quy mô và phát triển hệ thống bán hàng.",
            "- Khảo sát các điểm bán hàng ngày để nắm bắt tình hình bán hàng thực tế tại điểm bán để có kế hoạch bán hàng phù hợp và hiệu quả.",
            "- Phối hợp cùng các bộ phận trong công ty, kiểm tra chéo với cộng tác viên hình ảnh, PG, marketing để thúc đẩy doanh số.",
            "- Đề xuất các chương trình quảng bá hình ảnh, thúc đẩy doanh số.",
            "- Báo cáo doanh số bán hàng tại các điểm bán với trưởng phòng kinh doanh và ban lãnh đạo."
        ],
        "benifit": [
            "- Nam giới, tuổi từ 21 - 35 tốt nghiệp trung cấp trở lên.",
            "- Có ít nhất 01 năm kinh nghiệm trở lên. Ưu tiên có kinh nghiệm đi thị trường.",
            "- Sử dụng tin học văn phòng cơ bản word, excel…",
            "- Trung thực, nhanh nhẹn, nhiệt huyết.",
            "- Giao tiếp tốt, có khả năng sắp xếp thời gian trong công việc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-tai-hcm-binh-duong-nghi-t7-cn-c13p122id200347350.html?open_from=0201_2_25&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh Tại HCM, Bình Dương (Nghỉ T7, Cn)",
        "company": "Công Ty Cổ Phần Công Nghệ Eupfin Việt Nam",
        "salary": "13 - 25 triệu",
        "expriration": "08/06/2024",
        "location": [
            "TP.HCM",
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Marketing"
        ],
        "description": [
            "-   Tư vấn cho khách hàng về Dịch vụ mà công ty cung cấp: Quản lý đội xe cho các doanh nghiệp vận tải, thiết bị giám sát hành trình, Định vị GPS,….",
            "-   Tiếp nhận nguồn khách hàng từ công ty và tìm kiếm thêm nguồn khách hàng ngoài, phát triển, mở rộng thị trường",
            "-   Hỗ trợ Khách hàng về dịch vụ công ty cung cấp"
        ],
        "benifit": [
            "-  ",
            "-  Yêu thích lĩnh vực kinh doanh",
            "-  Thích tương tác với khách hàng",
            "-  Kinh nghiệm: Không yêu cầu",
            "-  Trình độ: Không yêu cầu",
            "-  Có kinh nghiệm về kinh doanh, bán hàng, tư vấn bán hàng,… là một lợi thế",
            "-  Có bằng lái xe oto là một lợi thế "
        ]
    },
    {
        "url": "https://vieclam24h.vn/det-may-da-giay-thoi-trang/nhan-vien-cad-td-may-mac-tai-cu-chi-c40p122id200347306.html?open_from=0201_2_26&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Cad, Td (May Mặc) Tại Củ Chi",
        "company": "Công Ty TNHH Hansae Việt Nam",
        "salary": "7 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Dệt may - Da giày - Thời trang",
            "Biên phiên dịch",
            "Khoa học - Kỹ thuật"
        ],
        "description": [
            "- Nhận rập base size và tài liệu kỹ thuật từ hệ thống erp",
            "- Kiểm tra tài liệu, kỹ thuật + hình ảnh, thiết kế + rập",
            "- Kiểm Mẫu, đo mẫu, tiến hành nhảy size",
            "- Giác sơ đồ định mức",
            "- Các công việc khác theo sự phân công của người quản lý."
        ],
        "benifit": [
            "- Tốt nghiệp Cao Đẳng, Đại Học chuyên ngành dệt - may, thiết kế thời trang",
            "- Ưu tiên sinh viên mới tốt nghiệp hoặc sinh viên năm cuối chuyên ngành công nghệ may/ thời trang.",
            "- Có kiến thức cơ bản về chương trình CAD, cơ sở tạo mẫu (TD)",
            "- Kỹ năng giao tiếp và đọc viết bằng tiếng Anh khá",
            "- Có Kinh Nghiệm về rập, nhảy size, biết đọc tài liệu kỹ thuật là 1 lợi thế",
            "- Biết sử dụng phần mềm Optiex hoặc Gerber"
        ]
    },
    {
        "url": "https://vieclam24h.vn/it-phan-cung-mang/di-lam-ngay-nhan-vien-ky-thuat-camera-sua-laptop-may-tinh-may-in-c7p73id200347199.html?open_from=0201_2_27&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "(Đi Làm Ngay) Nhân Viên Kỹ Thuật Camera, Sửa Laptop, Máy Tính - Máy In",
        "company": "Công Ty Tnhh Công Nghệ Và Dịch Vụ Gia Phát",
        "salary": "12 - 20 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "IT Phần cứng - Mạng",
            "IT Phần mềm",
            "Khoa học - Kỹ thuật"
        ],
        "description": [
            "- Kỹ thuật laptop (tuyển 03 người) làm tại cửa hàng: Sửa chữa các dòng main laptop,macbook từ cơ bản đến chuyên sâu, Thay thế linh kiện thiết bị của các dòng laptop và macbook, Khắc phục và sửa lỗi và cài đặt phần mềm cho laptop,macbook, Tư vấn khách hàng sử dụng sản phẩm và dịch vụ của cửa hàng",
            "- Kỹ thuật máy tính – máy in (tuyển 05 người) cho cơ quan, trường học, bênh viện: Lắp đặt, chữa, thay thế linh kiện cài đặt phần mềm, sử lý các sự cố máy văn phòng, mạng internet... Đổ mực và sửa chữa các loại máy in, photo, scan.",
            "- Kỹ thuật camera (tuyển 03 người) cho cơ quan, trường học, bệnh viện: Lắp đặt, bảo trì bảo dưỡng các hệ thống camera có dây và không dây."
        ],
        "benifit": [
            "-  Tốt nghiệp các trường ĐH, CĐ, Nghề chuyên ngành CNTT, Điện tử viễn thông,...",
            "-  Ưu tiên ứng viên có kinh nghiệm làm việc theo các vị trí trên",
            "-  Chấp nhận ứng viên chưa có kinh nghiệm và được hỗ trợ đào tạo",
            "-  Có phương tiện đi lại bằng xe máy",
            "-  Độ tuổi: 18-35  "
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-c13p73id200347157.html?open_from=0201_2_28&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Kinh Doanh",
        "company": "Công Ty Cổ Phần Và Đầu Tư BĐS Techhomevn",
        "salary": "15 - 50 triệu",
        "expriration": "30/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 30 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bất động sản",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Đăng tin quảng cáo giới thiệu cho khách hàng, và tiếp nhận thông tin khách hàng từ công ty để chăm sóc.",
            "Hướng dẫn, hỗ trợ và tư vấn cho khách hàng về việc thuê, mua căn hộ chung cư và đưa khách đi xem nhà, tham quan dự án.",
            "Hỗ trợ khách hàng trong quá trình đàm phán, tư vấn, ký kết hợp đồng và bàn giao căn hộ.",
            "Thủ tục pháp lý, hợp đồng sẽ được bên công ty chuẩn bị hỗ trợ đầy đủ.",
            "Ngày làm chỉ 7 tiếng, nghỉ chiều t7 ngày Chủ Nhật",
            "Địa chỉ: 122 Phạm Văn Đồng , Mai Dịch , Cầu Giấy , Hà Nội"
        ],
        "benifit": [
            "Khả năng giao tiếp tốt, tự tin, chăm chỉ và nghiêm túc với công việc",
            "Tính kiên trì, và sự cầu tiến trong công việc",
            "Đam mê kinh doanh, yêu thích lĩnh vực bất động sản là lợi thế",
            "Có laptop và phương tiện đi lại",
            "Trung thực, hoạt bát, có laptop, phương tiện đi lại còn lại cty đào tạo từ A-&GT;Z"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-book-ve-va-xuat-ve-quay-gsa-c13p122id200347175.html?open_from=0201_2_29&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Nhân Viên Book Vé Và Xuất Vé Quầy Gsa",
        "company": "Transviet Travel - Công Ty TNHH Du Lịch Trần Việt",
        "salary": "10 - 15 triệu",
        "expriration": "10/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Đặt giữ chỗ và xuất bán vé cho khách lẻ, đại lý, công ty du lịch, thực hiện các công việc liên quan tới nghiệp vụ vé ",
            "-Nhập báo cáo bán, phối hợp với các bộ phận khác trong công ty để thực hiện viện bán và kiểm soát bán hàng"
        ],
        "benifit": [
            "- Biết sử dụng hệ thống Amadeus, Sabre VN ( sẽ được đào tạo chuyên sâu) .",
            "- Biết sử dụng hệ thống Amadeus để xuất vé các hãng GSA .",
            "-Tiếng Anh giao tiếp tốt.",
            "-Đọc hiểu các điều kiện và quy định liên quan tới nghiệp vụ bằng tiếng Anh.",
            "- Phát âm rõ ràng, không ngọng .",
            "- Có khả năng làm việc độc lập cũng như phối hợp nhóm.",
            "- Có tinh thần trách nhiệm, tận tụy với công việc.",
            "- Thẳng thắn, nhiệt tình, ham học hỏi .",
            "- Năng động, trung thực.",
            "- Làm việc ổn định.",
            "- Ngoại hình ưa nhìn, không dị tật.",
            "-Có kinh nghiệm ít nhất 2 năm đối với vé quốc tế"
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/tro-ly-kinh-doanh-c1p122id200347013.html?open_from=0201_2_30&search_id=235eeb2a73efe478226b32d7d12e0672",
        "title": "Trợ Lý Kinh Doanh",
        "company": "Công Ty TNHH Xuất Nhập Khẩu Vũ Hương Thị",
        "salary": "9 - 18 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "25 - 30 tuổi",
        "experience": "1 năm",
        "category": [
            "Hành chính - Thư ký",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Xây dựng và duy trì mối quan hệ chặt chẽ với khách hàng (Liên hệ và hỏi thăm, chăm sóc nhu cầu khách hàng được giao thường xuyên)",
            "- Xác nhận nội dung đơn hàng.",
            "- Yêu cầu báo giá, so sánh giá, thương lượng giá.",
            "- Sắp xếp xuất hàng.",
            "- Xử lý và giải quyết các giấy tờ xuất hàng",
            "- Theo dõi hợp đồng",
            "- Theo dõi tồn kho kế khai từ kế toán gửi",
            "- Phối hợp với Xưởng theo dõi các đơn hàng xuất trong nước và xuất khẩu.",
            "- Xác nhận các khoản thanh toán, cập nhật hệ thống, đúng hạn chuyển khoản.",
            "- Lập và xử lý các báo cáo vận chuyển hàng tháng.",
            "- Theo dõi các khoản công nợ, những vấn đề sau khi xuất hàng của bộ phận Kinh doanh",
            "- Xử lý chứng từ xuất khẩu: Invoice, Packing list, C.O, ...",
            "- Các công việc khác liên quan đến bộ phận"
        ],
        "benifit": [
            "- Kinh nghiệm: 1 năm với vị trí quản lý ( ưu tiên Nữ )",
            "- Có kinh nghiệm làm qua trợ lý kinh doanh.",
            "- Từng làm qua công việc xuất nhập khẩu",
            "- Cấp bậc: Cao đẳng trở lên",
            "- Am hiểu nghiệp vụ xuất nhập khẩu.",
            "- Tin học văn phòng khá.",
            "- Khả năng giao tiếp và xử lý công việc tốt.",
            "- Chăm chỉ, trung thực, nhẫn nại, cẩn thận.",
            "- Tinh thần trách nhiệm và phối hợp trong công việc.",
            "- Tư duy logic, sắp xếp có hệ thống",
            "- Làm việc chủ động, bao quát, trách nhiệm cao",
            "- Nhanh nhạy và giải quyết tốt các vấn đề phát sinh",
            "- Quản lý hiệu suất cá nhân tốt bao gồm quản lý thời gian, công việc, năng lượng.",
            "- Kỹ năng giao tiếp, làm việc nhóm, nhanh nhẹn, linh hoạt",
            "- Sử dụng thành thạo phần mềm Microsoft Office",
            "- Có khả năng giao tiếp và sử dụng thành thạo các công cụ internet"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-nganh-cua-kv-mien-dong-hcm-c13p119id200323601.html?open_from=0201_3_1&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh Ngành Cửa Kv Miền Đông - HCM",
        "company": "Công Ty Cổ Phần Eurowindow",
        "salary": "8 - 25 triệu",
        "expriration": "28/05/2024",
        "location": [
            "Bình Dương",
            "Khánh Hòa",
            "Đồng Nai",
            "Lâm Đồng",
            "Tây Ninh"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 36 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xây dựng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Tìm kiếm và tư vấn khách hàng mới, hỗ trợ giải đáp thắc mắc cho khách hàng cũ;",
            "Đưa ra phương án sử dụng sản phẩm phù hợp với nhu cầu của khách hàng;",
            "Xây dựng mối quan hệ với các công ty xây dựng, thiết kế, ban quản lý các dự án, sở xây dựng các tỉnh, TP,...;",
            "Thống kê và theo dõi các dự án đã và đang chuẩn bị triển khai trong nước;",
            "Chăm sóc khách hàng, liên hệ mật thiết với khách hàng cũ;",
            "Tìm hiểu đối thủ cạnh tranh;",
            "Hỗ trợ đốc thúc công nợ, hỗ trợ các công tác liên quan khác theo chỉ đạo cấp trên."
        ],
        "benifit": [
            "Nam, Nữ. Tuổi từ 20-36, tốt nghiệp từ Trung cấp trở lên;",
            "Ngoại hình ổn, kỹ năng giao tiếp cơ bản;",
            "Đam mê kinh doanh, không ngại di chuyển, thích công việc tiếp xúc với khách hàng;",
            "Ưu tiên ứng viên có kinh nghiệm ngành Xây dựng hoặc liên quan kinh doanh tôn, sắt thép, VLXD, sản phẩm Nhôm kính, Nội/ Ngoại thất,..."
        ]
    },
    {
        "url": "https://vieclam24h.vn/khoa-hoc-ky-thuat/nhan-vien-ky-thuat-xe-nang-di-lam-ngay-c34p73id200346662.html?open_from=0201_3_2&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kỹ Thuật Xe Nâng - Đi Làm Ngày",
        "company": "Công Ty TNHH KDIC",
        "salary": "8 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Khoa học - Kỹ thuật",
            "Cơ khí - Ô tô - Tự động hóa",
            "Nghề nghiệp khác"
        ],
        "description": [
            "-Trực tiếp tham gia công việc: Lắp đặt, bàn giao xe nâng hàng tới khách hàng khi giao xe. Bảo trì, bảo dưỡng và sửa chữa các xe nâng trong thời gian bảo hành",
            "-Tư vấn, hỗ trợ kỹ thuật tới khách hàng",
            "-Hỗ trợ Ban Giám đốc và bộ phận kinh doanh xử lý các yêu cầu từ khách hàng liên quan tới kỹ thuật.",
            "-Tham gia các khóa đào tạo nâng cao do công ty cung cấp để nâng cao tay nghề"
        ],
        "benifit": [
            "- Ngôn ngữ: Ưu tiên đọc hiểu tài liệu tiếng Anh.",
            "- Tốt nghiệp từ trung cấp các ngành cơ khí, ô tô, cơ điện tử, máy chuyên dùng.",
            "- Ưu tiên ứng viên có bằng lái xe B2.",
            "- Yêu thích công việc thực hành kỹ thuật, sẵn sàng đi công tác .",
            "- Nhiệt tình trong công việc, chăm chỉ, trung thực.",
            "- Có khả năng tiếp thu kiến thức mới, áp dụng vào công việc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/hoa-hoc-hoa-sinh/ky-su-hoa-ky-thuat-hoa-c43p73id200346921.html?open_from=0201_3_3&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Kỹ Sư Hóa / Kỹ Thuật Hóa",
        "company": "Công Ty TNHH Selta",
        "salary": "9 - 15 triệu",
        "expriration": "06/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "22 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Hóa học - Hóa sinh",
            "Khoa học - Kỹ thuật",
            "Điện - Điện tử - Điện lạnh"
        ],
        "description": [
            "- Tham gia quá trình mạ Nikel Chrome cho các sản phẩm sen vòi đồng",
            "- Thử nghiệm nồng độ các chất trong phòng thí nghiệm",
            "- Làm báo cáo thử nghiệm hàng tuần",
            "- Giám sát dây truyền hoạt động hiệu quả "
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng, Đại học chuyên ngành Hóa học",
            "- Không yêu cầu kinh nghiệm",
            "- Chủ động, chịu khó, cẩn thận, tinh thần trách nhiệm cao.",
            "- Có khả năng làm việc độc lập và theo nhóm, chịu được áp lực công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/co-khi-o-to-tu-dong-hoa/tho-thi-cong-quang-cao-c47p73id200338234.html?open_from=0201_3_4&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Thợ Thi Công Quảng Cáo",
        "company": "Công Ty TNHH Biển Hiệu Đẹp",
        "salary": "7 - 15 triệu",
        "expriration": "24/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "18 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Cơ khí - Ô tô - Tự động hóa",
            "Khoa học - Kỹ thuật",
            "Lao động phổ thông"
        ],
        "description": [
            "Biết ốp nhôm Aluminium các hạng mục, Pano, hộp đèn, phòng ban...",
            "Biển led điện tử, led ma trận, led màn hình, trang trí đèn led đường phố...",
            "Biển đồng & inox, nhãn mác ăn mòn kim loại, biển chức danh để bàn..",
            "Thực hiện theo sự điều động, phân công của cấp trên "
        ],
        "benifit": [
            "Có kinh nghiệm cơ khí , điện dân dụng từ 1 đến 2 năm là 1 lợi thế, ưu tiên đã làm tại các công ty: ( In phun khổ lớn, quảng cáo, nội thất, nhôm kính, tổ chức sự kiện)",
            "Biết về cơ khí, thi công sản xuất, treo lắp biển quảng cáo",
            "Có khả năng làm việc độc lập và làm việc theo nhóm ...",
            "Trung thực, không nghiện ngập ma túy, cờ bạc",
            "Có nhận học viên & nhân viên chưa biết việc được đào tạo",
            "Đơn xin việc.",
            "Sơ yếu lý lịch.",
            "Hộ khẩu, chứng minh nhân dân và giấy khám sức khỏe.",
            "Các bằng cấp có liên quan."
        ]
    },
    {
        "url": "https://vieclam24h.vn/cham-soc-khach-hang/nhan-vien-tu-van-tai-van-phong-khong-yeu-cau-kinh-nghiem-c30p122id200346818.html?open_from=0201_3_5&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Tư Vấn Tại Văn Phòng Không Yêu Cầu Kinh Nghiệm",
        "company": "Công Ty TNHH TM DV Liên Minh Quốc Tế Diamond-G",
        "salary": "8 - 15 triệu",
        "expriration": "10/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 30 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Tư vấn hỗ trợ khách hàng qua điện thoại sản phẩm và dịch vụ của công ty (Thiết bị gia dụng điện tử).",
            "- Chốt đơn, theo dõi đơn hàng.",
            "- Được cung cấp trang thiết bị",
            "- Làm việc tại văn phòng.",
            "- Thời gian làm việc: 8h15-17h30 từ t2-t7, nghĩ chủ nhật",
            "Đại chỉ: "
        ],
        "benifit": [
            "- Chăm chỉ, trung thực, vui vẻ, hòa đồng, nhanh nhẹn",
            "- KHÔNG YÊU CẦU KINH NGHIỆM"
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/nhan-vien-bao-tri-khuon-dap-c10p104id200310132.html?open_from=0201_3_6&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Bảo Trì Khuôn Dập",
        "company": "Công Ty TNHH Oishi Industries Việt Nam",
        "salary": "8 - 10 triệu",
        "expriration": "22/05/2024",
        "location": [
            "Đà Nẵng"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "22 - 40 tuổi",
        "experience": "1 năm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Cơ khí - Ô tô - Tự động hóa",
            "Sản xuất - Lắp ráp - Chế biến"
        ],
        "description": [
            "- Phụ trách bảo trì, bảo dưỡng khuôn dập",
            "- Kiểm tra tồn kho, yêu cầu đặt hàng các linh kiện của khuôn",
            "- Phối hợp các bộ phận liên quan để hỗ trợ, thực hiện công việc hiệu quả",
            "- Các công việc khác theo sự chỉ đạo của Quản lý trực tiếp"
        ],
        "benifit": [
            "- Tuổi từ 22 đến 40.",
            "- Biết sử dụng các máy gia công như máy cắt, máy mài, máy hàn, máy phay...",
            "- Có thể gia công, hoàn thiện, đánh bóng, hàn, tháo, lắp khuôn.",
            "- Sử dụng được các thiết bị đo.",
            "- Có khả năng đọc, hiểu và làm theo dữ liệu trên bản vẽ.",
            "- Kinh nghiệm từ 1 năm làm công việc bảo trì, sửa chữa khuôn mẫu.",
            "  "
        ]
    },
    {
        "url": "https://vieclam24h.vn/khach-san-nha-hang-du-lich/nhan-vien-phuc-vu-full-time-c5p122id200345991.html?open_from=0201_3_7&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Phục Vụ (Full-Time)",
        "company": "Công Ty Cổ Phần Warning Zone",
        "salary": "5 - 7 triệu",
        "expriration": "08/06/2024",
        "location": [
            "TP.HCM",
            "TP.HCM",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 26 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Khách sạn - Nhà hàng - Du lịch",
            "Lao động phổ thông",
            "Thực phẩm - Đồ uống"
        ],
        "description": [
            "Thời gian làm việc: Ca 1: 15:00 – 23:00 hoặc Ca 2: 17:00 – 01:00",
            "Hỗ trợ set up không gian quán đầu ca, dọn dẹp vệ sinh khi đóng ca",
            "Chào đón khách, hướng dẫn khách vào bàn",
            "Phục vụ khách hàng trong khu vực được phân công",
            "Hỗ trợ những công việc khi quản lý yêu cầu"
        ],
        "benifit": [
            "Chăm chỉ trong công việc",
            "Có tinh thần trách nhiệm",
            "Chịu khó, nhanh nhẹn",
            "Có kinh nghiệm phục vụ nhà hàng là một lợi thế"
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/nhan-vien-doi-tac-nhan-su-khoi-thuong-mai-c1p119id200346768.html?open_from=0201_3_8&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Đối Tác Nhân Sự - Khối Thương Mại",
        "company": "Công Ty TNHH TM DV Tân Hiệp Phát",
        "salary": "9 - 13 triệu",
        "expriration": "28/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Hành chính - Thư ký"
        ],
        "description": [
            "1. Chấm công chính xác, đúng hạn và kiểm tra kế hoạch làm việc tuần",
            "- Kiểm tra ngẫu nhiên và đánh giá chất lượng thực hiện công việc thực tế so với kế hoạch khi cần thiết. ",
            "- Theo dõi và nhắc nhở cấp quản lý nhân viên thực hiện lập kế hoạch công việc hàng tuần cho nhân viên",
            "- Đảm bảo chấm công chính xác, đúng hạn theo quy trình, chính sách của Công ty:",
            "- Hướng dẫn, kiểm tra quá trình xử lý kỷ luật của nhân viên đảm bảo được thực hiện theo đúng quy trình, quy định",
            "2. Theo dõi tình hình cập nhật MTCV / SĐTC của các phòng ban phụ trách đảm bảo thực hiện đúng qui trình / qui định của công ty. Đảm bảo MTCV của tất cả các vị trí cập nhật kịp thời khi SĐTC thay đổi theo kế hoạch kinh doanh hàng năm:",
            "- Soát xét MTCV và phản hồi nội dung cần điều chỉnh đến Trưởng Bộ phân chuyên môn.",
            "- Lập kế hoạch rà soát và nhắc nhở các khối khách hàng ban hành MTCV.",
            "- Triển khai kế hoạch rà soát và tư vấn các bộ phận chuyên môn cập nhật/điều chỉnh mô tả công việc ",
            "3. Theo dõi các vị trí tuyển dụng và hỗ trợ tìm nguồn, phỏng vấn ứng viên nhằm đáp ứng đúng / đủ nhân lực cho các phòng ban phụ trách",
            "- Theo dõi và báo cáo tình hình bộ phận TA đáp ứng nhu cầu tuyển dụng của Khối khách hàng đến cấp trên trực tiếp, và nhận diện các phiếu YCTD có rủi ro bị trễ hạn",
            "- Theo dõi các đề xuất tuyển dụng nội bộ và nhắc nhở / cảnh báo các trường hợp tuyển dụng nội bộ không đúng với chính sách / qui trình của công ty",
            "- Nhắc nhở và kiểm tra các bộ phận liên quan trong việc chuẩn bị sẵn sàng công cụ / dụng cụ, trang thiết bị làm việc, văn phòng phẩm, chỗ ngồi cho nhân sự mới cấp N4 trở xuống",
            "- Thực hiện onboard cho nhân viên mới trong quá trình làm việc về nội quy, quy định của công ty, hệ thống tài liệu,… Hướng dẫn, giải đáp các thắc mắc của nhân viên mới trong quá trình làm việc.",
            "- Hướng dẫn nhân viên mới thực hiện đánh giá thử việc, lập IDP,…",
            "4. Kiểm tra KPI khối khách hàng được thiết lập phù hợp với OGSM, CNNV và kết quả đánh giá KPI được thực hiện chính xác, kịp thời và tuân thủ qui trình/ qui định của công ty",
            "5. Triển khai đầy đủ, đúng hạn tất cả các chương trình nhân sự đến khối khách hàng"
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng/Đại học chuyên ngành: Quản trị nhân sự hoặc các ngành khác có liên quan. ",
            "Có kiến thức về Quản trị nhân sự, luật Lao động, BHXH, BHYT, BHTN, Công đoàn, thuế TNCN",
            "Ít nhất 02 năm kinh nghiệm tại vị trí tương đương",
            "Tư duy dịch vụ khách hàng.",
            "Lập kế hoạch, triển khai và giám sát kết quả thực hiện công việc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-tai-lai-xe-giao-nhan/nhan-vien-giao-nhan-hang-hoa-c16p119id200346728.html?open_from=0201_3_9&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Giao Nhận Hàng Hóa",
        "company": "Lazada - Công Ty TNHH Giao Hàng Flex Speed",
        "salary": "12 - 15 triệu",
        "expriration": "30/06/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 45 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Vận Tải - Lái xe - Giao nhận"
        ],
        "description": [
            "- Phụ trách giao hàng trong xã / phường nên sẽ rất thuận tiện, giao hàng bằng xe máy.",
            "- Thu tiền cước từ khách và nộp lại về kho",
            "- Làm việc từ 6h30 - 17h00 (thứ 2 đến Chủ Nhật). Được nghỉ 4 ngày trong tháng."
        ],
        "benifit": [
            "- Sử dụng điện thoại hệ điều hành Android",
            "- Có bằng lái xe máy",
            "- Có tài khoản ngân hàng chính chủ"
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nu-nhan-vien-kinh-doanh-nghi-thu-7-cn-c12p73id200346465.html?open_from=0201_3_10&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nữ Nhân Viên Kinh Doanh - Nghỉ Thứ 7, CN",
        "company": "Công Ty TNHH Thương Mại Dịch Vụ Saltech Việt Nam",
        "salary": "10 - 20 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "age": "21 - 30 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Thông tin - Truyền thông - Quảng cáo"
        ],
        "description": [
            "- Tìm kiếm khách hàng qua điện thoại.",
            "- Tiếp nhận Data từ Marketing.",
            "- Tìm hiểu nhu cầu của khách hàng.",
            "- Tư vấn giải pháp phù hợp với nhu cầu của từng khách hàng.",
            "- Ký kết hợp đồng.",
            "- Chăm sóc KH sau bán hàng và tái ký.",
            "- Thống kê, báo cáo và nghiệm thu kết quả cùng trưởng phòng."
        ],
        "benifit": [
            "- Tốt nghiệp cao đẳng, đại học trở lên",
            "- Có Laptop cá nhân",
            "- Có kinh nghiệm 1-2 năm sale B2B, hoặc từng làm sale cho các công ty agency",
            "- Công ty tuyển dụng đủ ứng viên sẽ off bài"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-kenh-du-an-luong-cb-10tr-c13p73id200336791.html?open_from=0201_3_11&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh Kênh Dự Án Lương Cb 10Tr",
        "company": "Công Ty Cổ Phần Tập Đoàn TLC Việt Nam",
        "salary": "10 - 30 triệu",
        "expriration": "15/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội",
            "Hà Nội",
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "23 - 35 tuổi",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xây dựng",
            "Quản lý dự án"
        ],
        "description": [
            "• Có sẵn Tệp data khách hàng",
            "• Đi thị trường và kìm kiếm các đầu mối, chủ đầu tư dự án, nhà xưởng, nhà thầu ME, liên hệ tư vấn báo giá, gặp gỡ khách hàng để giới thiệu sản phẩm công ty.",
            "• Duy trì mối quan hệ với cách khách hàng và đối tác lớn trong khu vực đan quản lý.",
            "• Đàm phán, xúc tiến và ký kết hợp đồng với khách hàng.",
            "• Tìm hiểu, phân tích thông tin thị trường, thông tin của đối thủ cạnh tranh và phản hồi của khách hàng về sản phẩm của công ty.",
            "• Hỗ trợ khách hàng xử lý các vấn đề liên quan đến sản phẩm (lỗi, hỏng, đổi trả, thanh toán)."
        ],
        "benifit": [
            "• Nam/Nữ tốt nghiệp các trường ĐH,CĐ,..các chuyên ngành, yêu thích kinh doanh.",
            "• Ngoại hình ưa nhìn",
            "• Kinh nghiệm 1 - 2 năm trở lên ở vị trí nhân viên kinh doanh dự án",
            "• Có kỹ năng bán hàng, chăm sóc khách hàng, đàm phán."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-si-ban-le-quan-ly-cua-hang/nhan-vien-kinh-doanh-tai-tp-hcm-va-ha-noi-khong-yeu-cau-kinh-nghiem-c6p73id200346462.html?open_from=0201_3_12&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh Tại Tp.HCM Và Hà Nội  (Không Yêu Cầu Kinh Nghiệm)",
        "company": "Công Ty TNHH Thương Mại Và Dịch Vụ Trần Phát",
        "salary": "10 - 30 triệu",
        "expriration": "25/05/2024",
        "location": [
            "Hà Nội",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 28 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Lên kế hoạch, chịu trách nhiệm doanh số trong khu vực được giao",
            "- Báo cáo cho Giám đốc Kinh doanh",
            "-Kiểm soát đơn hàng hàng ngày của các khách và báo lại cấp trên",
            "-Hiệu quả trong việc làm việc nhóm",
            "- Tìm kiếm và phát triển khách hàng mới trong lĩnh vực vải, in ấn.",
            "Hà Nội: Số 177, ngõ 521, Đường Trương Định, Phường Thịnh Liệt, Hoàng Mai (Ưu tiên ứng viên ở Hoàng Mai, Thanh Trì, Hai Bà Trưng, Thanh Xuân, Đống Đa)",
            "Tại TP.HCM: 202/28 Tô Hiệu, Phường Hiệp Tân, Tân Phú, TP.Hồ Chí Minh"
        ],
        "benifit": [
            "- Tốt nghiệp Trung cấp trở lên",
            "- Ưu tiên ứng viên nữ",
            "- Biết sử dụng facebook, zalo",
            "- Không cần kinh nghiệm, sẽ được đào tạo",
            "- Tư chất, đạo đức tốt",
            "- Nhiệt tình, chịu khó, ham học hỏi."
        ]
    },
    {
        "url": "https://vieclam24h.vn/tai-chinh-dau-tu-chung-khoan/nhan-vien-telesales-thu-nhap-15-20-trieu-thang-c18p122id200346483.html?open_from=0201_3_13&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Telesales - Thu Nhập 15-20 Triệu / Tháng",
        "company": "Mcredit - Công Ty Tài Chính TNHH Mb Shinsei",
        "salary": "15 - 20 triệu",
        "expriration": "06/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Tài chính - Đầu tư - Chứng Khoán",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "Truy cập hệ thống dữ liệu hàng ngày để phân loại, đánh giá khách hàng tiềm năng",
            "Thực hiện số cuộc gọi/ kết nối/ liên hệ được với khách hàng theo yêu cầu.",
            "Thực hiện chốt thông tin chỉ tiêu khách hàng tiềm năng/ hồ sơ khách hàng/ giải ngân thông qua tư vấn các khoản vay tài chính đã được duyệt.",
            "Xây dựng dữ liệu thông tin khách hàng nhằm quản lý hiệu quả cho các nhu cầu phát sinh trong tương lai.",
            "Xác định khách hàng tiềm năng và thuyết phục khách hàng sử dụng sản phẩm vay tín chấp",
            "Chăm sóc khách hàng sau giải ngân, phát triển mạng lưới khách hàng mới."
        ],
        "benifit": [
            "Trình độ học vấn: Tốt nghiệp THPT trở lên, ưu tiên chuyên ngành kinh tế",
            "Kinh nghiệm làm việc: Không yêu cầu kinh nghiệm làm việc, nếu trúng tuyển sẽ được đào tạo",
            "Yêu thích kinh doanh",
            "Giao tiếp tốt qua điện thoại, giọng nói chuẩn, không ngọng",
            "Có kỹ năng lắng nghe, kỹ năng thuyết phục, khả năng giải quyết tình huống qua điện thoại tốt",
            "Kinh nghiệm tư vấn sản phẩm dịch vụ qua điện thoại",
            "Có khả năng nắm bắt công việc nhanh, chủ động trong công việc.",
            "Khả năng nắm bắt thông tin về đối thủ cạnh tranh."
        ]
    },
    {
        "url": "https://vieclam24h.vn/quan-ly-tieu-chuan-va-chat-luong/nhan-vien-qc-fulltime-c28p73id200337967.html?open_from=0201_3_14&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên QC (Fulltime)",
        "company": "Công Ty TNHH 2 Thành Viên Clownz",
        "salary": "8 - 10 triệu",
        "expriration": "15/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Quản lý tiêu chuẩn và chất lượng",
            "Sản xuất - Lắp ráp - Chế biến",
            "Dệt may - Da giày - Thời trang"
        ],
        "description": [
            "- Kiểm tra chất lượng tiêu chuẩn theo yêu cầu của từng đơn hàng.",
            "- Phân loại lỗi và hỗ trợ bộ phận KCS sửa chữa hàng quần áo.",
            "- Kiểm các mã hàng và báo cáo kiểm hàng.",
            "- Đóng gói quần áo theo đơn đặt hàng.",
            "- Thực hiện kiểm kê và báo cáo về số lượng tồn kho định kì hoặc khi có yêu cầu.",
            "- Các công việc khác theo yêu cầu của quản lý."
        ],
        "benifit": [
            "- Nữ, 18 - 28 tuổi, tốt nghiệp từ Cao đẳng trở lên các chuyên ngành về may mặc.",
            "- Nhanh nhạy, tháo vát, giao tiếp tốt, chủ động, có trách nhiệm trong công việc.",
            "- Sử dụng thành thạo máy tính."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thi-truong-nganh-hang-me-va-be-cac-thuong-hieu-fazt-upass-beborn-unimom-c13p73id200346026.html?open_from=0201_3_15&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh Thị Trường Ngành Hàng Mẹ Và Bé Các Thương Hiệu Fazt, Upass, Beborn, Unimom,...",
        "company": "Công Ty CP Phân Phối Quốc Tế Genex",
        "salary": "15 - 30 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "23 - 35 tuổi",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Chăm sóc hệ thống KH cũ 90% - 95% và xây dựng và phát triển hệ thống khách hàng trong địa bàn được giao",
            "Thiết lập kế hoạch bán hàng cho từng quận/huyện, tỉnh, khách hàng trọng tâm trong địa bàn được giao",
            "Tư vấn, hướng dẫn giới thiệu sản phẩm và hỗ trợ giải đáp thắc mắc của khách hàng cho NV tư vấn bán hàng tại cửa hàng",
            "Xây dựng mối quan hệ tốt với chủ cửa hàng và NV tư vấn bán hàng tại cửa hàng",
            "Triển khai và phản hồi các hoạt động Marketing/ Trade marketing",
            " Báo cáo tình hình thị trường: báo cáo hàng tuần, tháng, cập nhật kịp thời nhanh chóng chính xác tình hình thị trường, đối thủ cạnh tranh",
            "Thực hiện và hoàn thành tốt các công việc do cấp quản lý trực tiếp ASM và ban giám đốc giao trong quá trình làm việc"
        ],
        "benifit": [
            "Giới tính : Nam, tuổi từ 2001-1990",
            "Có khả năng giao tiếp thuyết phục khách hàng tốt",
            "Có khả năng đi công tác Tỉnh ( 2 - 3 ngày)",
            "Biết sử dụng máy tính cơ bản: Gửi mail, làm đơn hàng gửi kế toán, báo cáo bán hàng theo tuần theo tháng cho cấp quản lý trực tiếp cũng như ban giám đốc",
            "Xử lý các vướng mắc với khách hàng về bảo hành, công nợ",
            "Ưu tiên những ứng viên có kinh nghiệm làm việc trong lĩnh vực đồ dùng trẻ em",
            "Thời gian thử việc: 1 tháng"
        ]
    },
    {
        "url": "https://vieclam24h.vn/tai-chinh-dau-tu-chung-khoan/nhan-vien-thu-hoi-no-hien-truong-toan-quoc-c18p122id200346345.html?open_from=0201_3_16&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Thu Hồi Nợ Hiện Trường [Toàn Quốc]",
        "company": "Lotte Finance",
        "salary": "7.5 - 20 triệu",
        "expriration": "30/06/2024",
        "location": [
            "TP.HCM",
            "Bà Rịa - Vũng Tàu",
            "Bình Dương",
            "Tây Ninh",
            "Đồng Nai"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Tài chính - Đầu tư - Chứng Khoán",
            "Ngân hàng",
            "Luật - Pháp Lý - Tuân thủ"
        ],
        "description": [
            "Trực tiếp thực hiện Thu hồi nợ theo danh sách Khách hàng được phân công",
            "Thực hiện thu hồi nợ trực tiếp tại địa bàn đối với các khách hàng không thể tiếp cận được qua điện thoại",
            "Thực hiện Báo cáo kết quả tác nghiệp vào Hệ thống",
            "Theo dõi & báo cáo định kỳ tình trạng nợ (tới hạn, quá hạn) cho Trưởng bộ phận Thu hồi nợ Hiện trường",
            "Ghi nhận và báo cáo ngay lập tức các trường hợp có dấu hiệu gian lận trong quá trình thu hồi nợ về cho Trưởng Bộ phận nhằm có biện pháp xử lý kịp thời.",
            "Thực hiện các nhiệm vụ khác được phân công từ cấp Quản lý trực tiếp"
        ],
        "benifit": [
            "Tốt nghiệp THPT trở lên. (tốt nghiệp các chuyên ngành Luật, Tài chính Ngân hàng là ưu thế)",
            "Ưu tiên ứng viên có kinh nghiệm làm việc trong lĩnh vực tương đương tại các Ngân hàng, AMC, Tổ chức Tài chính, Công ty Thu hồi nợ,..",
            "Thông thạo đường phố",
            "Sử dụng cơ bản các ứng dụng tin học văn phòng Word, Excel, Outlook"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/chuyen-vien-kinh-doanh-telesales-nha-tot-co-cung-cap-data-c13p122id200346247.html?open_from=0201_3_17&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Chuyên Viên Kinh Doanh / Telesales Nhà Tốt - Có Cung Cấp Data",
        "company": "Công Ty TNHH Chợ Tốt Trading",
        "salary": "7 - 15 triệu",
        "expriration": "08/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 30 tuổi",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Gọi điện, tiếp cận các khách hàng là người dùng của chuyên trang Chợ Tốt Nhà để giới thiệu,",
            " các sản phẩm của Chợ Tốt Nhà, linh hoạt và khéo léo trong việc ",
            ".",
            "- Lắng nghe phản hồi để tương tác sâu, ghi nhận và hỗ trợ xử lý các vấn đề của khách hàng, để tiến tới việc ",
            ".",
            "- Chăm sóc các tệp",
            " được chỉ định.",
            "- Thời gian làm việc:",
            "- Địa điểm làm việc:"
        ],
        "benifit": [
            "- Ưu tiên ứng viên có kinh nghiệm Telesales, có các kỹ năng trong việc ",
            "- Giọng nói lưu loát, dễ nghe.",
            "- Sử dụng máy tính và các công cụ Office thành thạo.",
            "- Có kinh nghiệm hoạt động trên các hệ thống CRM"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ke-toan/ke-toan-tong-hop-thu-nhap-den-15-trieu-c17p73id200345831.html?open_from=0201_3_18&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Kế Toán Tổng Hợp (Thu Nhập Đến 15 Triệu)",
        "company": "Công Ty CP Đầu Tư Và Thương Mại Thế Nam",
        "salary": "10 - 15 triệu",
        "expriration": "23/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "age": "23 - 40 tuổi",
        "experience": "2 năm",
        "category": [
            "Kế toán"
        ],
        "description": [
            "- Lập báo cáo tài chính và báo cáo nội bộ hàng tháng/quý/năm;",
            "- Thực hiện kiểm tra và kê khai thuế theo định kỳ kê khai: Quý/năm;",
            "- Làm việc với các cơ quan chức năng: Thuế, ngân hàng, bảo hiểm, thống kê…",
            "- Hạch toán thu nhập, chi phí, khấu hao, TSCĐ, công nợ, nghiệp vụ khác, thuế GTGT và báo cáo thuế khối văn phòng, lập quyết toán văn phòng công ty;",
            "- Thực hiện các nhiệm vụ khác liên quan đến hoạt động của phòng ban, công ty."
        ],
        "benifit": [
            "- Tốt nghiệp Cao đẳng trở lên chuyên ngành Kế Toán hoặc tương đương;",
            "- Có kinh nghiệm ít nhất 2-3 năm là lợi thế;",
            "- Hiểu biết các quy định pháp luật về kế toán, thuế;",
            "- Nắm vững nghiệp vụ kế toán thương mại, thuế;",
            "- Sử dụng thành thạo vi tính văn phòng và phần mềm kế toán FAST hoặc MISA;",
            "- Tinh thần trách nhiệm cao, cẩn trọng và chính xác trong các công việc kế toán."
        ]
    },
    {
        "url": "https://vieclam24h.vn/kien-truc-thiet-ke-noi-ngoai-that/nhan-vien-thiet-ke-gach-op-lat-c4p73id200337059.html?open_from=0201_3_19&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Thiết Kế (Gạch Ốp Lát)",
        "company": "Công Ty Cổ Phần Kỹ Thương Thiên Hoàng",
        "salary": "12 - 20 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "3 năm",
        "category": [
            "Kiến trúc - Thiết kế nội ngoại thất",
            "Thiết kế - Sáng tạo nghệ thuật",
            "Xây dựng"
        ],
        "description": [
            "- Tìm ý tưởng, và thiết kế sản phẩm Gạch ốp lát.",
            "- Hiểu rõ về tính năng, chất liệu của từng loại sản phẩm",
            "- Phối hợp với bộ phận kinh doanh, khách hàng, lập phương án thiết kế phù hợp.",
            "- Thực hiện các công việc khác theo yêu cầu của lãnh đạo"
        ],
        "benifit": [
            "- Tốt nghiệp đại học chuyên ngành Thiết kế đồ họa, Mỹ thuật, Kiến trúc",
            "- Kinh nghiệm từ 3 năm trở lên",
            "- Cẩn thận, tinh thần trách nhiệm",
            "- Ưu tiên kinh nghiệm làm việc trong thiết kế các mẫu gạch.",
            "- Sử dụng thành thạo Photoshop, lllustrato hoặc phần mềm thiết kế khác.",
            "- Khả năng sáng tạo, khiếu thẩm mỹ tốt"
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-sales-du-an-vat-lieu-xay-dung-c12p73id200337056.html?open_from=0201_3_20&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Sales Dự Án (Vật Liệu Xây Dựng)",
        "company": "Công Ty Cổ Phần Kỹ Thương Thiên Hoàng",
        "salary": "13 - 30 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "25 - 40 tuổi",
        "experience": "2 năm",
        "category": [
            "Marketing",
            "Bán hàng - Kinh doanh",
            "Xây dựng"
        ],
        "description": [
            "- Tìm kiếm, thu thập thông tin, tiếp cận và phát triển các dự án và đối tác tiềm năng liên quan tới các dự án xây dựng.",
            "- Thiết lập, duy trì liên lạc thường xuyên với khách hàng/chủ đầu tư và các bên liên quan, gặp gỡ, trao đổi để cập nhật, nắm bắt các nhu cầu, thay đổi, phát sinh trong quá trình tiếp cận dự án (kế hoạch đấu thầu….)",
            "- Tham gia thương thảo, kí kết hợp đồng và theo dõi thực hiện hợp đồng, thực hiện dự án.",
            "- Phối hợp hỗ trợ bộ phận/ phòng ban để cùng thực hiện tốt các trách nhiệm trong hợp đồng: Hồ sơ nghiệm thu, bàn giao hàng hoá, hồ sơ thanh toán và tiến độ thanh toán của khách hàng.",
            "- Thực hiện việc báo cáo tổng kết và lập kế hoạch kỳ kế tiếp trong các cuộc họp kinh doanh hàng kỳ."
        ],
        "benifit": [
            "- Đại học, chuyên ngành Kinh tế (kinh doanh, marketing), Kỹ thuật, Xây Dựng.",
            "- Kinh nghiệm 02 năm liên quan kinh doanh/ marketing."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-tren-10-trieu-c13p73id200346018.html?open_from=0201_3_21&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh Thu Nhập Trên 10 Triệu",
        "company": "Chi nhánh Công ty cổ phần Vận tải và Chuyển phát nhanh An Pha tại Hà Nội",
        "salary": "6 - 15 triệu",
        "expriration": "29/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xuất Nhập Khẩu",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "Tìm kiếm và tư vấn cho khách hàng có nhu cầu về dịch vụ của công ty, dịch vụ Logistics quốc tế, vận chuyển bưu kiện, chuyển phát nhanh, hàng hóa TMĐT.",
            "Lập báo giá, theo dõi và handle các lô hàng, thương lượng các điều khoản và soạn thảo hợp đồng theo nội dung đã thỏa thuận với khách hàng.",
            "Cung cấp dịch vụ chuyên nghiệp cho khách hàng, xử lý các sự cố và xây dựng mối quan hệ thân thiết với khách hàng",
            "Tìm hiểu và nắm bắt nhu cầu của thị trường về dịch vụ chuyển phát nhanh/ logistics quốc tế",
            "Tuân thủ các chính sách và quy định để bảo vệ khách hàng hiện có và lợi ích của công ty",
            "Báo cáo công việc cho quản lý và thực hiện những công việc khác được giao.",
            "Thông tin chi tiết sẽ được thảo luận trong buổi phỏng vấn"
        ],
        "benifit": [
            "Tốt nghiệp đại học/cao đẳng chuyên ngành Ngoại thương/ Kinh doanh quốc tế/ Logistics/ Quản Trị Kinh Doanh/ Marketing, .... Ưu tiên có kinh nghiệm làm việc trong lĩnh vực Logistics.",
            "Có đam mê kinh doanh và mong muốn trở thành một người có thu nhập cao, tự do tài chính.",
            "Có kỹ năng tổng hợp thông tin, quản lý thời gian, xử lý vấn đề phát sinh, kỹ năng giao tiếp tốt",
            "Năng động, cẩn thận trong công việc, có tinh thần cầu tiến và ham học hỏi.",
            "Tiếng Anh giao tiếp tốt là một lợi thế"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ngan-hang/mien-bac-sun-life-acb-chuyen-vien-tu-van-bao-hiem-c19p73id200346040.html?open_from=0201_3_22&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "[Miền Bắc- Sun Life - Acb] Chuyên Viên Tư Vấn Bảo Hiểm",
        "company": "Công Ty TNHH Bảo Hiểm Nhân Thọ Sun Life Việt Nam",
        "salary": "12 - 15 triệu",
        "expriration": "05/06/2024",
        "location": [
            "Hà Nội",
            "Hà Nội",
            "Hà Nội",
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Ngân hàng",
            "Bảo hiểm",
            "Tài chính - Đầu tư - Chứng Khoán"
        ],
        "description": [
            "Khai thác nguồn khách hàng tiềm năng, khách hàng ưu tiên sẵn có của Ngân hàng để tư vấn cho khách hàng về kế hoạch tài chính, giải pháp và các chương trình bảo hiểm của Sun Life.",
            "Trực tiếp phát triển nguồn khách hàng cá nhân từ các đơn vị nghiệp vụ của ngân hàng đối tác hay thị trường bên ngoài. ",
            "Hoàn thiện đầy đủ các giấy tờ hồ sơ cần thiết cho đơn Yêu cầu bảo hiểm, hỗ trợ Khám thẩm định…và bàn giao Hợp đồng bảo hiểm tới Khách hàng, ",
            "Là đầu mối đầu tiên để khách hàng liên lạc khi phát sinh các nhu cầu liên quan đến bảo hiểm. ",
            "Trực tiếp cung cấp và hỗ trợ các dịch vụ sau bán hàng theo các qui định, chính sách của Sun Life và ngân hàng đối tác để phát triển nguồn khách hàng mới từ các khách hàng cũ. ",
            "Lưu trữ và cập nhật báo cáo hàng ngày/ hàng tuần/ hàng tháng về kết quả bán/giới thiệu khách hàng từ ngân hàng đối tác hoặc tự khai thác. ",
            "Tuân thủ tuyệt đối các chính sách, qui định của Sun Life cũng như của ngân hàng đối tác về: ",
            "Bảo mật thông tin, quyền riêng tư của khách hàng. ",
            "Tuân thủ những Thỏa thuận về chất lượng dịch vụ giữa Sun Life và đối tác ngân hàng.",
            "Tuân thủ quy trình bán, phát hành hợp đồng bảo hiểm sự thống nhất giữa 2 bên.",
            " Tham dự và hoàn thành đầy đủ các khóa huấn luyện của Sun Life tổ chức.  "
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng trở lên.",
            "Kinh nghiệm 6 tháng trở lên trong lĩnh vực tài chính, ngân hàng, bảo hiểm.",
            "Kỹ năng giao tiếp tốt (nói – viết – thuyết trình), ngoại hình ưa nhìn và chuyên nghiệp. ",
            "Có tinh thần đồng đội, kỹ năng xây dựng mối quan hệ và lắng nghe. "
        ]
    },
    {
        "url": "https://vieclam24h.vn/bat-dong-san/can-bo-ho-so-qa-qc-c29p73id200345894.html?open_from=0201_3_23&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Cán Bộ Hồ Sơ (QA / QC)",
        "company": "Công Ty Cổ Phần Fountech",
        "salary": "12 - 22 triệu",
        "expriration": "08/06/2024",
        "location": [
            "Hà Nội",
            "Hải Phòng"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "22 - 40 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bất động sản",
            "Xây dựng",
            "Quản lý dự án"
        ],
        "description": [
            "- Xây dựng kế hoạch lập hồ sơ chất lượng, hồ sơ pháp lý, hồ sơ an toàn, hồ sơ thanh toán cho dự án",
            "- Kiểm soát tiến độ thực hiện, kiểm soát chất lượng các loại hồ sơ của dự án. Tổng hợp báo cáo tình hình thực hiện công tác hồ sơ chất lượng, khối lượng.",
            "- Tập hợp các bản vẽ biện pháp thi công và quy hoạch tổng mặt bằng thi công do bộ phận kỹ thuật thực hiện.",
            "- Tập hợp lập bản vẽ hoàn công, nghiệm thu công việc theo thanh toán các giai đoạn và quyết toán.",
            "- Các công việc khác thực hiện theo sự phân công của BCH công trường."
        ],
        "benifit": [
            "- Tốt nghiệp đại học các ngành nghề phù hợp (ưu tiên ĐH Kiến Trúc, Xây dựng, Giao thông, Mỏ Địa Chất…)",
            "- Sử dụng thành thạo: Autocad, tin học văn phòng, và các phần mềm liên quan",
            "- Trách nhiệm cao với công việc, chịu được áp lực"
        ]
    },
    {
        "url": "https://vieclam24h.vn/tai-chinh-dau-tu-chung-khoan/chuyen-vien-quan-he-khach-hang-ca-nhan-c18p116id200343725.html?open_from=0201_3_24&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Chuyên Viên Quan Hệ Khách Hàng Cá Nhân",
        "company": "Ngân Hàng Thương Mại Cổ Phần Bản Việt",
        "salary": "8 - 20 triệu",
        "expriration": "15/06/2024",
        "location": [
            "Lâm Đồng",
            "Bình Định"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Tài chính - Đầu tư - Chứng Khoán",
            "Ngân hàng",
            "Bảo hiểm"
        ],
        "description": [
            "Chủ động mở rộng tập khách hàng mới, khách hàng tiềm năng có chất lượng nhằm tư vấn và khai thác nhu cầu sử dụng các sản phẩm dịch vụ tại Bản Việt",
            "Phát triển mối quan hệ với khách hàng hiện hữu thông qua tối đa sử dụng bộ sản phẩm toàn diện, duy trì sự gắn kết và đáp ứng kịp thời nhu cầu của khách hàng",
            "Thẩm định, đề xuất cấp tín dụng và cơ cấu lại các hồ sơ cấp tín dụng cho khách hàng",
            "Tăng cường bán chéo sản phẩm",
            "Báo cáo công việc, cập nhật thông tin khách hàng đầy đủ và chính xác theo quy định"
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng trở lên, chuyên ngành Kinh tế, Tài chính, Ngân hàng, Quản trị Kinh doanh hoặc các chuyên ngành tương đương",
            "Ưu tiên có Kinh nghiệm bán hàng, kinh doanh",
            "Hiểu biết về lĩnh vực Ngân hàng, các quy định của Pháp luật về công tác tín dụng",
            "Kỹ năng thiết lập mối quan hệ",
            "Kỹ năng Bán hàng, Chăm sóc khách hàng",
            "Trung thực, kiên trì, chủ động, làm việc với áp lực cao"
        ]
    },
    {
        "url": "https://vieclam24h.vn/tai-chinh-dau-tu-chung-khoan/kiem-soat-vien-c18p116id200343727.html?open_from=0201_3_25&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Kiểm Soát Viên",
        "company": "Ngân Hàng Thương Mại Cổ Phần Bản Việt",
        "salary": "10 - 16 triệu",
        "expriration": "03/06/2024",
        "location": [
            "Lâm Đồng",
            "Bình Định"
        ],
        "role": "Quản lý nhóm- giám sát",
        "type": "Toàn thời gian cố định",
        "experience": "3 năm",
        "category": [
            "Tài chính - Đầu tư - Chứng Khoán",
            "Ngân hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "-------------------------------"
        ],
        "benifit": [
            "Tốt nghiệp Đại học trở lên, chuyên ngành Kinh tế, Tài chính, Ngân hàng, Kế toán, Quản trị kinh doanh, Ngoại thương",
            "Tối thiểu 03 năm kinh nghiệm ở vị trí giao dịch tại các Ngân hàng, tổ chức tín dụng",
            "Am hiểu nghiệp vụ kế toán, quy trình, quy định về nghiệp vụ giao dịch khách hàng",
            "Nắm vững kiến thức pháp luật liên quan đến các hoạt động kinh doanh trong lĩnh vực Tài chính Ngân hàng",
            "Hiểu biết tình hình hoạt động kinh doanh, sản phẩm dịch vụ của Bản Việt và các Ngân hàng, tổ chức tín dụng khác trên địa bàn",
            "Kỹ năng bán hàng, chăm sóc khách hàng"
        ]
    },
    {
        "url": "https://vieclam24h.vn/tai-chinh-dau-tu-chung-khoan/giao-dich-vien-c18p116id200343722.html?open_from=0201_3_26&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Giao Dịch Viên",
        "company": "Ngân Hàng Thương Mại Cổ Phần Bản Việt",
        "salary": "8 - 10 triệu",
        "expriration": "03/06/2024",
        "location": [
            "Lâm Đồng",
            "Bình Định"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Tài chính - Đầu tư - Chứng Khoán",
            "Ngân hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "--------------------------"
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng, chuyên ngành Kinh tế, Tài chính, Ngân hàng, Quản trị Kinh doanh hoặc các chuyên ngành tương đương",
            "Không yêu cầu kinh nghiệm, được đào tạo ngay khi nhận việc",
            "Hiểu biết về nghiệp vụ Kế toán, lĩnh vực Ngân hàng",
            "Kỹ năng Phục vụ, Giao dịch, Chăm sóc khách hàng",
            "Ý thức xây dựng hình ảnh, tác phong chuyên nghiệp",
            "Trung thực, cẩn thận, chủ động"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-tu-van-sale-bat-dong-san-luong-co-ban-10tr-30-tr-hoa-hong-duoc-dao-tao-c13p122id200339873.html?open_from=0201_3_27&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Tư Vấn / Sale Bất Động Sản (Lương Cơ Bản 10Tr - 30 Tr + Hoa Hồng, Được Đào Tạo)",
        "company": "Công Ty Cổ Phần Đầu Tư Và Dịch Vụ Đất Xanh Miền Nam",
        "salary": "8 - 30 triệu",
        "expriration": "25/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng"
        ],
        "description": [
            "- Tìm kiếm khách hàng mới, mở rộng nguồn khách hàng thông qua các kênh: marketing online (Facebook, zalo, google,...), đăng tin, sale phone,.... ",
            "- Được đào tạo kỹ năng tìm kiếm khách hàng.",
            "- Giới thiêu, tư vấn sản phẩm và dịch vụ Công ty đến với khách hàng: sản phẩm căn hộ TPHCM, Bình Dương.",
            "- Tư vấn, đàm phán, thương lượng, chốt sale.",
            "- Hỗ trợ khách hàng trong quá trình ký hợp đồng, chăm sóc khách hàng trước và sau bán hàng.",
            "- Cập nhật thông tin thị trường bất động sản, nhanh chóng nắm bắt nhu cầu của khách hàng.",
            "- Tham gia các buổi huấn luyện sản phẩm, học hỏi và chia sẻ kinh nghiệm trong nhóm bán hàng.",
            "- Báo cáo tình hình kinh doanh trực tiếp cho Trưởng phòng KD."
        ],
        "benifit": [
            "- Có phương tiện đi lại, laptop, smartphone.",
            "- Giao tiếp khá, nhanh nhẹn, năng động, ham học hỏi, tác phong lịch sự, chuyên nghiệp.",
            "- Kinh nghiệm: Không yêu cầu kinh nghiệm. Ứng viên có kinh nghiệm Bán hàng, Kinh doanh, Kinh doanh Bất động sản, tài chính, ngân hàng, ô tô... là một lợi thế.",
            "- Đối với các ứng viên chưa có kinh nghiệm sẽ được đào tạo các kỹ năng, nghiệp vụ bán hàng.",
            "- Yêu thích kinh doanh và đam mê Bất động sản."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-khu-vuc-mien-trung-quy-nhon-c13p107id200345946.html?open_from=0201_3_28&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh Khu Vực Miền Trung (Quy Nhơn)",
        "company": "Công Ty Cổ Phần Trang Thiết Bị Y Nha Khoa Việt Đăng",
        "salary": "8 - 25 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Định"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Y tế - Chăm sóc sức khỏe"
        ],
        "description": [
            "- Giới thiệu sản phẩm nha khoa cho khách hàng tại các nha khoa, bệnh viện.",
            "- Làm việc theo nhóm, đi thị trường thu thập thông tin khách hàng, đối thủ.",
            "- Tìm kiếm, tư vấn khách hàng về các sản phẩm dịch vụ của công ty.",
            "- Hỗ trợ và chăm sóc khách hàng, tạo mối quan hệ với khách hàng.",
            "- Trực tiếp thực hiện các nghiệp vụ kinh doanh như: đàm phán, thương lượng, tư vấn khách hàng.",
            "- Lên kế hoạch làm việc cho cá nhân và đóng góp ý kiến cho đội nhóm, công ty.",
            "- Công việc cụ thể sẽ được đào tạo & hướng dẫn chi tiết khi vào làm việc"
        ],
        "benifit": [
            "Tốt nghiệp Cao đẳng, Đại học chuyên ngành Kinh tế, Y Dược, Điều Dưỡng, Kỹ Thuật Viên...",
            "Kỹ năng giao tiếp và có khả năng xử lý tình huống linh hoạt",
            "Năng động, nhiệt tình, ham học hỏi",
            "Ưu tiên ứng viên có kinh nghiệm ở vị trí sale, vật tư y tế, dược..."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/chuyen-vien-tu-van-tuyen-sinh-khoa-hoc-tieng-anh-toan-tu-duy-thu-nhap-15tr-30tr-thang-c13p73id200345262.html?open_from=0201_3_29&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Chuyên Viên Tư Vấn Tuyển Sinh Khoá Học Tiếng Anh, Toán Tư Duy (Thu Nhập 15Tr - 30Tr / Tháng)",
        "company": "Công Ty Cổ Phần Vh Edtech",
        "salary": "15 - 30 triệu",
        "expriration": "07/06/2024",
        "location": [
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "21 - 30 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Giáo dục - Đào tạo",
            "Hành chính - Thư ký"
        ],
        "description": [
            "Tư vấn, chia sẻ và giải thích cho khách hàng về nội dung chương trình học, các khóa học và chính sách bán hàng của Công ty",
            "Duy trì, phát triển khách hàng tiềm năng trong lĩnh vực kinh doanh của Công ty",
            "Phối hợp với các bộ phận liên quan thực hiện các buổi hội thảo, sự kiện của trung tâm hoặc công ty tổ chức và các buổi học thử cho học sinh",
            "Chăm sóc và hỗ trợ khách hàng. Tiếp nhận và đưa ra đề xuất xử lý mọi khiếu nại khách hàng.",
            "Chi tiết công việc sẽ trao đổi trong quá trình phỏng vấn."
        ],
        "benifit": [
            "-Tốt nghiệp Cao đẳng/ Đại học trở lên ( Không yêu cầu tiếng anh)",
            "- Độ tuổi từ 21-30",
            "- Có từ 3 tháng kinh nghiệm trong lĩnh vực tư vấn và dịch vụ ( ưu tiên ứng viên đã từng bán sản phẩm lĩnh vực giáo dục )",
            "- Hoạt ngôn, tác phong nhanh nhẹn, linh hoạt, có đam mê và định hướng theo kinh doanh"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thu-nhap-len-den-15-trieu-ha-noi-c13p73id200344652.html?open_from=0201_3_30&search_id=a7d429d5ecd1e2740fdd02cdfa4452aa",
        "title": "Nhân Viên Kinh Doanh - Thu Nhập Lên Đến 15 Triệu (Hà Nội)",
        "company": "Bưu Điện Trung Tâm Hà Đông - Chi Nhánh Tổng Công Ty Bưu Điện Việt Nam",
        "salary": "10 - 15 triệu",
        "expriration": "30/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Khác",
        "age": "22 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bưu chính viễn thông",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "-\tTìm kiếm, tiếp cận, tư vấn dịch vụ chuyển phát cho các khách hàng tiềm năng. ",
            "-\tĐàm phán và ký kết hợp đồng với các khách hàng sử dụng dịch vụ chuyển phát của Bưu điện Việt Nam (Vnpost)  ",
            "-\tChăm sóc và phát triển mối quan hệ với khách hàng qua app, điện thoại, email, sms... để duy trì doanh thu và phát triển thêm nguồn khách hàng được giới thiệu từ những khách hàng đã phát triển.",
            "-\tTiếp thu những ý kiến, phản hồi và đóng góp của khách hàng, từ đó phối hợp chặt chẽ cùng bộ phận vận hành để nâng cao chất lượng dịch vụ. "
        ],
        "benifit": [
            "-\tTuổi từ 22 đến 35, tốt nghiệp cao đẳng trở lên (ưu tiên sinh viên khối Kinh tế mới ra trường).",
            "-\tGiao tiếp linh hoạt.",
            "-\tCó kỹ năng giao tiếp, đàm phán với khách hàng.",
            "-\tCó kỹ năng bán hàng, tiếp thị sản phẩm dịch vụ.",
            "-\tCó khả năng làm việc độc lập, làm việc nhóm, chịu được áp lực công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-bat-dong-san-co-luong-cung-cao-ho-tro-chi-phi-marketing-c13p73id200345832.html?open_from=0201_4_1&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh Bất Động Sản Có Lương Cứng Cao + Hỗ Trợ Chi Phí Marketing",
        "company": "Công Ty TNHH Thương Mại Và Dịch Vụ Bắc Hải Invest",
        "salary": "50 - 100 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bất động sản"
        ],
        "description": [
            "Công Ty TNHH Thương Mại Và Dịch Vụ Bắc Hải Invest là công ty thành viên trực thuộc Bắc Hải Group (https://tapdoanbachai.VN/gioi-thieu/)",
            "Tìm kiếm, tư vấn, giới thiệu đến khách hàng về các dự án của công ty đang phân phối bao gồm: (An Quý, The Charm An Hưng, Grand Sunlake, BRG 23 Lê Văn Lương....)",
            "Hỗ trợ khách hàng thực hiện giao dịch, ký kết hợp đồng.",
            "Chăm sóc và duy trì mối quan hệ với khách hàng.",
            "Thực hiện các sự kiện bán hàng do Công ty tổ chức.",
            "Tham gia các khóa đào tạo truyền thông Marketing do công ty tổ chức để nâng cao năng lực cá nhân thông qua bổ sung/cập nhật các kiến thức, kỹ năng về bất động sản."
        ],
        "benifit": [
            "Thời gian làm việc: 8h00 – 17h30; nghỉ chiều T7 và CN.",
            "Nam/Nữ: 20 -35 tuổi.",
            "Chăm chỉ, nhiệt tình, ham học hỏi, yêu thích kinh doanh về bất động sản.",
            "Mong muốn đột phá tài chính, không ngại thử thách, khó khăn.",
            "Chưa có kinh nghiệm sẽ được đào tạo, chấp nhận Sinh viên."
        ]
    },
    {
        "url": "https://vieclam24h.vn/bat-dong-san/nhan-vien-kinh-doanh-bat-dong-san-khong-yeu-cau-kinh-nghiem-luong-cung-upto-10-trieu-c29p122id200330313.html?open_from=0201_4_2&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh Bất Động Sản, Không Yêu Cầu Kinh Nghiệm - Lương Cứng Upto 10 Triệu",
        "company": "Công Ty Cổ Phần Đông Tây Land",
        "salary": "10 - 100 triệu",
        "expriration": "10/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 40 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bất động sản",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Tìm kiếm cơ hội bán hàng, mở rộng quan hệ với Khách hàng tiềm năng.",
            "- Xây dựng, chăm sóc và duy trì mối quan hệ vững chắc với Khách hàng.",
            "- Chú trọng xây dựng thương hiệu cá nhân, thương hiệu công ty, đem đến những trải nghiệm dịch vụ cao cấp cho Khách hàng.",
            "- Tư vấn thông tin, hỗ trợ Khách hàng tham gia các Event do Chủ Đầu Tư/Công ty tổ chức",
            "- Phối hợp với team cùng thực hiện các chỉ tiêu chung."
        ],
        "benifit": [
            "- Tốt nghiệp Trung cấp trở lên tất cả các chuyên ngành.",
            "- Chăm chỉ, kiên trì, có định hướng phát triển trong lĩnh vực BĐS.",
            "- Đam mê kinh doanh, muốn thay đổi và bứt phá về thu nhập.",
            "- Có khả năng chịu áp lực cao, thích nghi và làm việc nhóm tốt",
            "- Có kinh nghiệm trong lĩnh vực sale, telesale, chăm sóc khách hàng, bất động sản, chứng khoán, cổ phiếu, ngân hàng là một lợi thế."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/sales-logistics-c13p122id200345751.html?open_from=0201_4_3&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Sales Logistics",
        "company": "Công Ty Tnhh Liên Vận Quốc Tế Shining Ocean Việt Nam",
        "salary": "6 - 12 triệu",
        "expriration": "04/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Xuất Nhập Khẩu"
        ],
        "description": [
            "·   Duy trì, CSKH các khách hàng hiện có,Tư vấn dịch vụ, báo giá cước dịch vụ, vận chuyển cho khách hàng dựa trên dữ liệu khách hàng công ty cung cấp",
            "·   Tìm kiếm thêm khách hàng mới",
            "·   Lập kế hoạch chiến lược kinh doanh; tiếp cận khách hàng tiềm năng, tư vấn các giải pháp liên quan đến dịch vụ giao nhận, dịch vụ Logistics",
            "·   Theo dõi, hỗ trợ giải quyết các vấn đề phát sinh trong quá trình cung cấp dịch vụ.",
            "·   Hoàn thành chỉ tiêu về doanh số, lợi nhuận đề ra"
        ],
        "benifit": [
            "·  Tôt nghiêp Cao đẳng, Đại học ngành kinh doanh liên quan đến kinh tế, xuất nhập khẩu",
            "·  Có kinh nghiệm 1 năm ở vị trí tương đương",
            "·  Có kỹ năng làm việc độc lập, làm việc theo nhóm; có kỹ năng thương lượng, đàm phán và giao tiếp tốt",
            "·  Thân thiện, năng động, tích cực và ham học hỏi",
            "·  Sử dụng thành thạo tiếng anh, Ưu tiên ứng viên thành thạo tiếng trung"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thi-truong-kenh-truong-hoc-thu-nhap-tu-12-30-trieu-c13p73id200345610.html?open_from=0201_4_4&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh Thị Trường Kênh Trường Học - Thu Nhập Từ 12 - 30 Triệu",
        "company": "Công Ty Cổ Phần Babychess Việt Nam",
        "salary": "14 - 30 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "24 - 35 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            "- Triển khai hoạt động kinh doanh, giới thiệu sản phẩm của công ty là các chương trình giáo dục của Công ty",
            "- Gặp gỡ làm việc với khách hàng, giới thiệu sản phẩm Công ty đang kinh doanh, thuyết phục khách hàng đến với sản phẩm của Công ty.",
            "- Chăm sóc và duy trì mối quan hệ khách hàng.",
            "- Chi tiết công việc trao đổi tại buổi phỏng vấn."
        ],
        "benifit": [
            "- Nam/Nữ: Tuổi từ 24-35 tuổi",
            "- Có sức khỏe tốt, nhanh nhẹn, nhiệt tình, thích ứng nhanh với điều kiện Công tác.",
            "- Kỹ năng giao tiếp tốt, kỹ năng thuyết phục khách hàng",
            "- Tốt nghiệp Cao đẳng trở lên"
        ]
    },
    {
        "url": "https://vieclam24h.vn/y-te-cham-soc-suc-khoe/nhan-vien-kinh-doanh-nganh-my-pham-c21p122id200345756.html?open_from=0201_4_5&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh Ngành Mỹ Phẩm",
        "company": "Công Ty TNHH ĐT TM DV Xuất Nhập Khẩu Ht",
        "salary": "8 - 15 triệu",
        "expriration": "24/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Y tế - Chăm sóc sức khỏe",
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Chăm sóc khách hàng cũ của công ty (data có sẵn do cty cung cấp)",
            "- Tìm kiếm khách hàng mới, khách hàng tiềm năng để nâng cao doanh số mỗi tháng (có hướng dẫn cách tìm kiếm data và bán hàng khách hàng)",
            "- Làm việc giờ hành chính 8h30 - 17h30 từ thứ 2 - thứ 6, nghỉ thứ 7 & CN"
        ],
        "benifit": [
            "- 21 tuổi trở lên",
            "- Tốt nghiệp từ trung cấp trở lên",
            "- Ứng viên có kinh nghiệm bán hàng từ 1 năm trở lên được ưu tiên. Sinh viên mới ra trường sẽ được công ty đào tạo có lương",
            "- Kỹ năng giao tiếp & tin học văn phòng"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ngan-hang/junior-senior-quan-he-khach-hang-ca-nhan-rm-msb-rm-vision-1o183-c19p122id200345753.html?open_from=0201_4_6&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Junior / Senior Quan Hệ Khách Hàng Cá Nhân (Rm) – Msb Rm Vision – 1O183.",
        "company": "Ngân Hàng TMCP Hàng Hải Việt Nam",
        "salary": "10 - 25 triệu",
        "expriration": "30/05/2024",
        "location": [
            "TP.HCM",
            "Hà Nội",
            "Hải Phòng",
            "Nam Định",
            "Phú Thọ"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Ngân hàng",
            "Tài chính - Đầu tư - Chứng Khoán",
            "Bảo hiểm"
        ],
        "description": [
            "1. Chăm sóc, phục vụ khách hàng trong danh mục quản lý nhằm đảm bảo các quy định, tiêu chuẩn chất lượng dịch vụ của MSB.",
            "2. Lập kế hoạch kinh doanh, phát triển khách hàng, tiếp xúc, giới thiệu, tư vấn, bán các sản phẩm của MSB, trọng tâm là sản phẩm tín dụng tín chấp, thế chấp và các sản phẩm bán chéo khác (theo quy định từng thời kỳ) nhằm hoàn thành/ vượt chỉ tiêu được giao;",
            "3. Đảm bảo việc tư vấn, hướng dẫn, chọn lọc khách hàng chất lượng để nhiều khách hàng được phê duyệt cho vay tín dụng và sử dụng nhiều sản phẩm, thường xuyên, liên tục các dịch vụ của ngân hàng;",
            "4. Xây dựng, mở rộng tập khách hàng mới, hiện hữu thông qua tư vấn gói giải pháp tiện ích toàn diện thay vì bán sản phẩm đơn lẻ góp phần làm tăng số sản phẩm sở hữu/ 1 khách hàng và gia tăng tính gắn kết của khách hàng.",
            "5. Duy trì và phát triển các mối quan hệ từ khách hàng hiện hữu và khách hàng tiềm năng;"
        ],
        "benifit": [
            " Cao đẳng trở lên cho các chuyên ngành: Tài chính - Ngân hàng, Quản trị Kinh doanh, Các khối ngành Kinh tế nói chung…",
            "- Có kinh nghiệm bán các sản phẩm tín dụng hoặc bán hàng trong các lĩnh vực Tài chính, Ngân hàng, Bảo hiểm… Kinh nghiệm sẽ tương ứng với cấp bậc được tuyển dụng.",
            "- Hoặc tối thiểu có 01 năm với thành tích bán hàng xuất sắc thuộc các ngành nghề khác.",
            "- Có khả năng đàm phán, thuyết phục tốt",
            "- Có khả năng đọc và phân tích báo cáo tài chính",
            "- Có khả năng tiếp cận và khai thác khách hàng",
            "- Có khả năng nhận biết và quản trị rủi ro"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-thi-truong-c13p122id200345517.html?open_from=0201_4_7&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh Thị Trường",
        "company": "Công Ty Cổ Phần Di Chuyển Xanh Và Thông Minh Gsm",
        "salary": "10 - 20 triệu",
        "expriration": "01/06/2024",
        "location": [
            "TP.HCM",
            "Đà Nẵng",
            "Khánh Hòa",
            "Thừa Thiên Huế",
            "Kiên Giang"
        ],
        "role": "Cộng tác viên",
        "type": "Toàn thời gian tạm thời",
        "age": "22 - 30 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Đi thị trường và tìm kiếm thông tin các Khách sạn tại khu vực được giao (Đà Nẵng, Huế, Nha Trang, TPHCM, Phú Quốc).",
            "- Giới thiệu, thuyết phục Khách sạn hợp tác với XanhSM.",
            "- Triển khai lắp đặt POSM (Standee, tentcard,…) và các chương trình Marketing của XanhSM đến các Khách sạn trong khu vực được chỉ định.",
            "- Chăm sóc các đối tác Khách sạn đã hợp tác để đẩy mạnh hiệu quả doanh thu.",
            "- Báo cáo công việc định kỳ"
        ],
        "benifit": [
            "- Nhanh nhẹn, có kĩ năng bán hàng tốt",
            "- Có tinh thần cầu tiến, ham học hỏi",
            "- Chăm chỉ, nhiệt tình, không ngại khó",
            "- Ưu tiên ứng viên có kinh nghiệm sales thị trường, mở mới điểm bán (FMCG, Hospitality,…)"
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-hanh-bao-tri-bao-duong/nhan-vien-bao-tri-dien-co-khi-di-lam-ngay-c10p119id200344504.html?open_from=0201_4_8&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Bảo Trì Điện - Cơ Khí (Đi Làm Ngay)",
        "company": "Công Ty TNHH Ngọc Thành",
        "salary": "7 - 12 triệu",
        "expriration": "27/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Vận hành - Bảo trì - Bảo dưỡng",
            "Khoa học - Kỹ thuật",
            "Cơ khí - Ô tô - Tự động hóa"
        ],
        "description": [
            "Lên kế hoạch bảo trì định kỳ",
            "Đề xuất các phương án sữa chữa, bảo trì.",
            "Tham gia công tác bảo trì hệ thống Điện hoặc hệ thống cơ khí trong nhà máy.",
            "Sửa chữa hệ thống khi gặp sự cố."
        ],
        "benifit": [
            "Tốt nghiệp Trung cấp/Cao Đẳng, chuyên ngành Điện, Điện công nghiệp",
            "Hồ sơ gồm: 1 căn cước công dân,1 đơn xin việc, 2 sơ yếu lý lịch, 1 Giấy khám sức khỏe,1 giấy xác nhận hạnh kiểm, 1 giấy xác nhận cư trú, 1 tấm hình 3x4"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-sales-sieu-thi-cvs-hoac-horeca-c13p122id200345687.html?open_from=0201_4_9&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Sales Siêu Thị / Cvs Hoặc Horeca",
        "company": "Công Ty TNHH V Và V",
        "salary": "7 - 15 triệu",
        "expriration": "04/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Thực phẩm - Đồ uống"
        ],
        "description": [
            "- Sắp xếp, trưng bày hàng hóa khoa học, ngăn nắp, gọn gàng theo qui định của Siêu thị;",
            "- Đảm bảo quầy hàng luôn đầy đủ mã hàng, chủng loại, qui cách theo quy định, đảm bảo doanh số mục tiêu.",
            "- Trưng bày hàng hóa sạch sẽ theo qui định của Siêu thị.",
            "- Tạo mối liên hệ với TNH/ Mậu dịch",
            "- Kiểm soát hàng hóa tại quầy và các hàng hóa cận date, hàng lỗi, hỏng,… báo lên quản lý để có hướng hỗ trợ kịp thời;",
            "- Chủ động đề xuất các ctkm/ sampling/ Event để bán hàng hiệu quả.",
            "- Thực hiện các công việc khác khi có yêu cầu từ quản lý.",
            "- Chủ động trong việc giải quyết hàng tồn, hàng cận date…",
            "- Lập kế hoạch thực hiện, mục tiêu doanh số cho cá nhân.",
            "- Chăm sóc khách hàng trong khu vực quản lý.",
            "- Khai thác khách hàng mới, chào hàng mới trong khu vực quản lý.",
            "- Hoàn thành hệ thống báo cáo theo yêu cầu.",
            "- Triển khai các Chương trình bán hàng theo qui định."
        ],
        "benifit": [
            "- Có 1 năm kinh nghiệm tại vị trí tương đương (ưu tiên các ứng viên đã có kinh nghiệm làm việc trong lĩnh vực Thực phẩm);",
            "- Kỹ năng giao tiếp, thuyết trình tốt;",
            "- Sử dụng thành thạo Microsoft Office (Word, Excel, Powerpoint), kỹ năng soạn thảo văn bản tốt.",
            "- Chịu khó, nhanh nhẹn",
            "- Làm việc nhóm tốt, có tinh thần trách nhiệm cao trong công việc.",
            "- Có khả năng làm việc độc lập & theo nhóm",
            "- Chịu áp lực công việc và làm việc độc lập, theo nhóm."
        ]
    },
    {
        "url": "https://vieclam24h.vn/dien-dien-tu-dien-lanh/nhan-vien-thiet-ke-co-dien-cap-thoat-nuoc-di-lam-ngay-c41p119id200345657.html?open_from=0201_4_10&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Thiết Kế Cơ Điện, Cấp Thoát Nước (Đi Làm Ngay)",
        "company": "Công Ty Tnhh Thương Mại Xây Dựng Đoàn Lực",
        "salary": "14 - 18 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Bình Dương",
            "Bình Dương",
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Điện - Điện tử - Điện lạnh",
            "Khoa học - Kỹ thuật",
            "Xây dựng"
        ],
        "description": [
            "Lập hồ sơ thiết kế các Hệ thống về cơ điện: điện chiếu sáng, điện lạnh, điện cấp nguồn tổng thể, điện nhẹ, trạm biến áp, điện sản xuất công nghiệp, hệ thống tủ điện….",
            "Lập hồ sơ thiết kế hệ thống cấp nước tổng thể và cấp thoát nước trong nhà.",
            "Bóc tách khối lượng, lập bảng tiên lượng theo bản vẽ đã thiết kế.",
            "Thực hiện các nhiệm vụ khác liên quan đến chuyên môn theo chức năng và yêu cầu của lãnh đạo."
        ],
        "benifit": [
            "Tốt nghiệp chuyên ngành: Kỹ sư cơ điện",
            "Độ tuổi: 25 - 35 tuổi",
            "Kinh nghiệm 2 năm trở lên. Có kinh nghiệm về thiết kế hệ thống điện và hệ thống nước"
        ]
    },
    {
        "url": "https://vieclam24h.vn/kien-truc-thiet-ke-noi-ngoai-that/nhan-vien-du-toan-noi-that-c4p122id200345674.html?open_from=0201_4_11&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Dự Toán Nội Thất",
        "company": "Công Ty TNHH Đầu Tư Xây Dựng Quân Đạt",
        "salary": "12 - 15 triệu",
        "expriration": "08/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "26 - 32 tuổi",
        "experience": "2 năm",
        "category": [
            "Kiến trúc - Thiết kế nội ngoại thất",
            "Xây dựng",
            "Quản lý dự án"
        ],
        "description": [
            "- Tiếp nhận hồ sơ, bản vẽ từ thiết kế (2D-3D), kiểm tra đối chiếu thực tế hiện trạng lập dự toán, bóc tách khối lượng (tháo dỡ, xây dựng thô, kết cấu, hoàn thiện,… ) để lập dự toán thi công.",
            "- Phối hợp với bộ phận mua hàng, giám sát công trình để thường xuyên cập nhật đơn giá vật tư / nhân công thực tế trên thị trường, đảm bảo tỷ lệ dự toán trúng thầu và tỷ lệ lợi nhuận thi công.",
            "- Tính toán phát sinh trong quá trình thi công và quyết toán sau khi công trình hoàn thành (được hỗ trợ từ giám sát công trình)",
            "- Phân tích lập đơn giá chuẩn cho công ty.",
            "- Các công việc khác liên quan tới dự toán báo giá do cấp trên điều phối.",
            "- Có kinh nghiệm trong mảng thi công FnB là lợi thế.",
            "- Sử dụng excel để lập dự toán (không sử dụng các phần mềm dự toán GXD,G8,hitosoft,…)"
        ],
        "benifit": [
            "- Có kinh nghiệm ít nhất 2 năm ở vị trí bóc tách khối lượng và lập dự toán. Có kinh nghiệm dự toán hoàn thiện và nội thất là một lợi thế.",
            "- Ứng viên có khả năng làm việc độc lập, tính toán chính xác.",
            "- Sử dụng thành thạo các phần mềm autocad, excel,…"
        ]
    },
    {
        "url": "https://vieclam24h.vn/van-tai-lai-xe-giao-nhan/quan-ly-tram-be-tong-nhua-nong-lam-viec-tai-ha-tinh-c16p100id200345281.html?open_from=0201_4_12&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Quản Lý Trạm Bê Tông Nhựa Nóng - Làm Việc Tại Hà Tĩnh",
        "company": "Công Ty TNHH XD Cầu Đường Tấn Lộc",
        "salary": "12 - 30 triệu",
        "expriration": "03/06/2024",
        "location": [
            "Hà Tĩnh",
            "TP.HCM"
        ],
        "role": "Quản lý cấp trung",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "3 năm",
        "category": [
            "Vận Tải - Lái xe - Giao nhận",
            "Xây dựng"
        ],
        "description": [
            "- Giám sát và theo dõi lịch trình thi công công trình cao tốc",
            "- Đảm bảo việc tồn trữ nguyên vật liệu ở mức độ theo yêu cầu.",
            "- Sản xuất bê tông theo lịch trình, khách hàng yêu cầu và đảm bảo tuân thủ các tiêu chuẩn chất lượng và kỹ thuật.",
            "- Theo dõi xử lý những sự cố về chất lượng phát sinh trong quá trình thi công",
            "- Liên lạc với khách hàng và đội bơm để đảm bảo cung cấp bê tông theo yêu cầu và trong thời gian quy định.",
            "- Giám sát và lưu số lượng mẫu tại trạm và công trường",
            "- Kết hợp với các phòng ban liên quan để giải quyết sự cố nếu có ngoài công trình liên quan đến nhân viên của Nhà máy",
            "- Đảm bảo an toàn về máy móc, thiết bị, và hệ thống điện tại nhà máy",
            "- Thực hiện công việc theo sự chỉ đạo của cấp trên"
        ],
        "benifit": [
            "- Nam độ tuổi 30 tuổi trở lên.",
            "- Thi công bê tông nhựa/ quản lý chất lượng bê tông nhựa từ 3 năm trở lên.",
            "- Quản lý trạm trộn bê tông nhựa từ 3 năm trở lên.",
            "- Tốt nghiệp chuyên ngành xây dựng,cầu đường",
            "- Có khả năng làm việc độc lập hoặc làm việc theo nhóm .",
            "- Có sức khỏe, chịu được áp lực công việc."
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/chuyen-vien-dich-vu-khach-hang-cskh-yeu-cau-tieng-trung-c1p122id200345558.html?open_from=0201_4_13&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Chuyên Viên Dịch Vụ Khách Hàng (CSKH) - Yêu Cầu Tiếng Trung / 客服專員",
        "company": "Công Ty Cổ Phần Tư Vấn Việt Nhất",
        "salary": "15 - 30 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Hành chính - Thư ký",
            "Chăm sóc khách hàng",
            "Biên phiên dịch"
        ],
        "description": [
            "- 協助及支援業務收集客戶之需求;",
            "- 向主管匯報客戶之需求。",
            "- 翻譯文件(可用軟件)並執行公司指派的其他任務。",
            "- 依照上級的要求執行任務",
            "- Hỗ trợ doanh nghiệp trong việc thu thập nhu cầu của khách hàng;",
            "- Báo cáo nhu cầu của khách hàng cho người giám sát.",
            "- Dịch tài liệu (có sẵn phần mềm) và thực hiện các công việc khác do công ty giao.",
            "- Thực hiện các công việc theo yêu cầu của cấp trên."
        ],
        "benifit": [
            "- 精通中文（聽、說、讀、寫）。",
            "- 擁有至少2年的工作經驗。",
            "- 熟練操作辦公室電腦。",
            "- 勤奮學習，積極主動，想要發展自己。",
            "- 能長途出差，工作勤奮。",
            "- 優先考慮希望在公司長期工作的候選人。",
            "- Có ít nhất 2 năm kinh nghiệm làm việc.",
            "- Sử dụng thành thạo máy tính văn phòng.",
            "- Chăm chỉ học tập, chủ động và mong muốn phát triển bản thân.",
            "- Có thể đi công tác xa và chịu khó.",
            "- Ưu tiên ứng viên có nguyện vọng gắn bó lâu dài với công ty.",
            "- Phỏng vấn bằng tiếng Trung "
        ]
    },
    {
        "url": "https://vieclam24h.vn/marketing/nhan-vien-designer-thu-nhap-tren-10-trieu-bien-hoa-dong-nai-c12p120id200345633.html?open_from=0201_4_14&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Designer Thu Nhập Trên 10 Triệu (Biên Hòa, Đồng Nai)",
        "company": "Công Ty Cổ Phần Thương Mại Dịch Vụ Kiệt Anh Khang",
        "salary": "8 - 15 triệu",
        "expriration": "31/05/2024",
        "location": [
            "Đồng Nai"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "20 - 35 tuổi",
        "experience": "1 năm",
        "category": [
            "Marketing",
            "Thông tin - Truyền thông - Quảng cáo",
            "Thiết kế - Sáng tạo nghệ thuật"
        ],
        "description": [
            "Lên ý tưởng và thiết kế các ấn phẩm truyền thông phục vụ cho hoạt động thương mại, quảng bá sản phẩm của công ty",
            "Phối hợp với content writer để tạo ra các sản phẩm thiết kế phù hợp với nội dung của các trang mạng xã hội của công ty.",
            "Thực hiện các công việc khác theo chỉ đạo của cấp trên"
        ],
        "benifit": [
            "Có kinh nghiệm 1 năm trở lên ở vị trí tương đương.",
            "Sử dụng thành thạo các công cụ thiết kế như Adobe photoshop, Illustrator và các phần mềm phục vụ công việc.",
            "Kiến thức về marketing, quảng cáo online.",
            "Có kiến thức và tư duy về mỹ phẩm, làm đẹp."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-cham-soc-khach-hang-ha-noi-hcm-c13p73id200345621.html?open_from=0201_4_15&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Chăm Sóc Khách Hàng (Hà Nội + HCM)",
        "company": "Công Ty CP Pt Kinh Doanh Thịnh Phát",
        "salary": "9 - 15 triệu",
        "expriration": "25/05/2024",
        "location": [
            "Hà Nội",
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "18 - 40 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            "Hỗ trợ Khách hàng kích hoạt, sử dụng thẻ tín dụng và tư vấn dịch vụ rút tiền mặt qua thẻ tín dụng của Ngân hàng VPBank.",
            "Chăm sóc Khách hàng qua điện thoại, tiếp nhận phản hồi về độ hài lòng của khách hàng về các sản phẩm dịch vụ mảng thẻ tín dụng.",
            "Thông tin cho Khách hàng các chương trình khuyến mãi, các dịch vụ tiện ích, quyền lợi của Khách hàng.",
            "Xử lý các trường hợp khách hàng thắc mắc, khiếu nại (nếu có)"
        ],
        "benifit": [
            "Không yêu cầu bằng cấp;",
            "Yêu thích công việc trong lĩnh vực dịch vụ khách hàng,Tài chính ngân hàng;",
            "Thái độ làm việc chuyên nghiệp;",
            "Sử dụng được tin học văn phòng cơ bản."
        ]
    },
    {
        "url": "https://vieclam24h.vn/hanh-chinh-thu-ky/ha-noi-chuyen-vien-tu-van-tai-chinh-di-lam-ngay-c1p73id200340852.html?open_from=0201_4_16&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "[Hà Nội] Chuyên Viên Tư Vấn Tài Chính - Đi Làm Ngay",
        "company": "Công Ty TNHH Stradex Việt Nam",
        "salary": "8 - 15 triệu",
        "expriration": "25/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "21 - 34 tuổi",
        "experience": "Dưới 1 năm",
        "category": [
            "Hành chính - Thư ký",
            "Bán hàng - Kinh doanh",
            "Thực tập sinh"
        ],
        "description": [
            "Gọi điện tư vấn, hỗ trợ khách hàng theo danh sách Data có sẵn",
            "Nhập dữ liệu thông tin khách hàng lên hệ thống dữ liệu của công ty",
            "Tư vấn, giải đáp thắc mắc và thuyết phục KH đầu tư qua điện thoại, zalo, sms, email....",
            "Chỉ làm việc tại văn phòng, không đi thị trường, không tìm kiếm khách hàng",
            "Thiết lập và duy trì mối quan hệ tốt với khách hàng",
            "Tham mưu cho lãnh đạo các giải pháp để hoàn thiện công việc",
            "Thời gian làm việc: Từ thứ 2 – Sáng thứ 7 (8h15 – 17h45) - nghỉ trưa (12h-13h30)"
        ],
        "benifit": [
            "Độ tuổi: Nam/Nữ (1985 - 2003)",
            "Có laptop cá nhân",
            "Chưa có kinh nghiệm sẽ được đào tạo",
            "Có tinh thần ham học hỏi, mục tiêu phấn đấu để thăng tiến trong công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/binh-duong-chuyen-vien-tu-van-di-lam-ngay-c13p119id200340867.html?open_from=0201_4_17&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "[Bình Dương] Chuyên Viên Tư Vấn - Đi Làm Ngay",
        "company": "Công Ty TNHH Stradex Việt Nam",
        "salary": "7.5 - 15 triệu",
        "expriration": "25/05/2024",
        "location": [
            "Bình Dương"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Lao động phổ thông"
        ],
        "description": [
            "- Gọi điện hỗ trợ tư vấn cho khách hàng về các chương trình của công ty theo danh sách dữ liệu có sẵn (Công ty cung cấp)",
            "- Nhập và xử lý thông tin dữ liệu khách hàng trên hệ thống của công ty;",
            "- Giải đáp thắc mắc và thuyết phục khách hàng đầu tư qua điện thoại, zalo, sms, email....",
            "- Làm việc trong giờ hành chính tại văn phòng, không đi thị trường;",
            "- Thực hiện các công việc khác khi có yêu cầu từ cấp trên.",
            "- Khu Vực làm việc: Thuận An, Bình Dương",
            "- Thời gian làm việc: Thứ 2 đến trưa thứ 7 nghỉ trưa từ 12h -13h30 [Off chiều T7, Chủ Nhật]"
        ],
        "benifit": [
            "- Tốt nghiệp THPT trở lên, từ 18 - 32 tuổi;",
            "- Giọng nói rõ ràng, khả năng xử lý tình huống;",
            "- KHÔNG yêu cầu kinh nghiệm vì bạn sẽ được đào tạo theo công việc;",
            "- Có kinh nghiệm về Tư vấn, Chăm sóc khách hàng là một lợi thế."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-si-ban-le-quan-ly-cua-hang/chuyen-vien-tu-van-cham-soc-khach-hang-vung-tau-di-lam-ngay-c6p121id200340873.html?open_from=0201_4_18&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Chuyên Viên Tư Vấn Chăm Sóc Khách Hàng [Vũng Tàu] - Đi Làm Ngay",
        "company": "Công Ty TNHH Stradex Việt Nam",
        "salary": "8 - 15 triệu",
        "expriration": "25/05/2024",
        "location": [
            "Bà Rịa - Vũng Tàu"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "age": "21 - 34 tuổi",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Chăm sóc khách hàng",
            "Lao động phổ thông"
        ],
        "description": [
            "Gọi điện tư vấn, hỗ trợ khách hàng theo danh sách Data có sẵn",
            "Nhập dữ liệu thông tin khách hàng lên hệ thống dữ liệu của công ty",
            "Tư vấn, giải đáp thắc mắc và thuyết phục KH đầu tư qua điện thoại, zalo, sms, email....",
            "Chỉ làm việc tại văn phòng, không đi thị trường, không tìm kiếm khách hàng",
            "Thiết lập và duy trì mối quan hệ tốt với khách hàng",
            "Tham mưu cho lãnh đạo các giải pháp để hoàn thiện công việc",
            "Thời gian làm việc: Từ thứ 2 – Sáng thứ 7 (8h15 – 17h45) - nghỉ trưa (12h-13h30)"
        ],
        "benifit": [
            "Độ tuổi: Nam/Nữ (1990 - 2003)",
            "Chưa có kinh nghiệm sẽ được đào tạo",
            "Yêu thích công việc Tư vấn/CSKH",
            "Có tinh thần ham học hỏi, mục tiêu phấn đấu để thăng tiến trong công việc"
        ]
    },
    {
        "url": "https://vieclam24h.vn/nong-lam-ngu-nghiep/nhan-vien-nong-hoc-lam-viec-tai-van-phong-c11p123id200345573.html?open_from=0201_4_19&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Nông Học - Làm Việc Tại Văn Phòng",
        "company": "Công Ty TNHH Xnk Phân Bón Continental",
        "salary": "7 - 15 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Long An"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Nông - Lâm - Ngư nghiệp"
        ],
        "description": [
            "- Soạn và nộp hồ sơ đăng ký pháp lý sản phẩm khi hết hạn, soạn các loại hợp đồng.",
            "- Phối hợp bộ phận marketing, bộ phận kinh doanh tổ chức giới thiệu, hướng dẫn kỹ thuật sử dụng sản phẩm phân bón, thuốc BVTV Của Công ty cho bà con nông dân.",
            "- Tư vấn, hướng dẫn kỹ thuật tại vườn, farm cho bà con nông đân",
            "- Những công việc khác được giao từ phòng Marketing; Ban Giám đốc"
        ],
        "benifit": [
            "- Ưu tiên có kinh nghiệm",
            "- Nhiệt tình, năng động, đam mê nông nghiệp và có trách nhiệm với công việc",
            "- Kỹ năng quản lý công việc hiệu quả, làm việc nhóm"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-c13p122id200340533.html?open_from=0201_4_20&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh",
        "company": "Công Ty TNHH Fisa Việt Nam",
        "salary": "10 - 15 triệu",
        "expriration": "30/05/2024",
        "location": [
            "TP.HCM",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký"
        ],
        "description": [
            " - Tiếp nhận và xử lý thông tin của khách hàng được giao và phát triển khách mới",
            " - Thực hiện báo giá ",
            " - Xử lý và chốt đơn hàng",
            " - Chốt hợp đồng với khách hàng",
            " - Lên đơn bán hàng",
            " - Hỗ trợ khách hàng sau bán hàng ( Tiếp nhận thông tin :Khiếu nại, bảo hành,…)",
            " - Theo dõi và thu hồi công nợ khách hàng",
            " - Thực hiện các đề xuất nhập, gỡ, giữ hàng...trên base",
            " - Báo cáo theo yêu cầu của TBP, thực hiện các công việc phát sinh khác QL giao "
        ],
        "benifit": [
            "- Có kinh nghiệm làm sale",
            "- Kỹ năng đàm phán, giao tiếp tốt",
            "- Đam mê kinh doanh + gặp gỡ khách hàng.",
            "- Biết lái xe là 1 lợi thế"
        ]
    },
    {
        "url": "https://vieclam24h.vn/cham-soc-khach-hang/nhan-vien-cham-soc-khach-hang-luong-cung-12-15-trieu-c30p73id200345491.html?open_from=0201_4_21&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Chăm Sóc Khách Hàng (Lương Cứng 12-15 Triệu)",
        "company": "Công Ty CP Chiếu Sáng Đô Thị Hoàng Gia",
        "salary": "15 - 20 triệu",
        "expriration": "08/06/2024",
        "location": [
            "Hà Nội",
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nữ",
        "type": "Toàn thời gian cố định",
        "experience": "Chưa có kinh nghiệm",
        "category": [
            "Chăm sóc khách hàng",
            "Hành chính - Thư ký",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Chăm sóc và khai thác khách hàng trong khu vực được giao",
            "- Tư vấn kết nối với khách hàng gửi các tài liệu.",
            "- Tương tác, trao đổi, hỗ trợ khách hàng trong quá trình cung cấp dịch vụ",
            "- Trao đổi và phối hợp công việc với các phòng ban nội bộ trong công ty",
            "- Làm báo cáo tuần, quý, tháng theo yêu cầu",
            "- Các công việc khác theo yêu cầu của Trưởng bộ phận",
            "Công ty cổ phần Hoàng Gia Chuyên kinh doanh thiết bị điện, thiết bị chiếu sáng",
            "* Địa chỉ số 1: Tầng 7, Tòa Nhà Hatay Millennium, số 4 Quang Trung, Hà Đông, Hà Nội",
            "* Địa chỉ số 2: Phòng 403, tòa nhà Ocean Park, Số 1 Đào Duy Anh, Đống Đa, Hà Nội",
            "* Địa chỉ số 3: Building BT2 - A1 KĐT Mới Hạ Đình - Ngõ 214 Nguyễn Xiển – Thanh Xuân - Hà Nội"
        ],
        "benifit": [
            "-Chấp nhận sinh viên mới ra trường",
            "-Tốt nghiệp đại học/cao đẳng các Ngành về Quản trị kinh doanh, hành chính văn phòng, kế toán…",
            "-Ưu tiên ứng viên đã có kinh nghiệm trong ngành bảo hiển nhân thọ",
            "-Thành thạo – tốt word, excel, powerpoint",
            "-Kiên nhẫn, cẩn thận",
            "-Sắp xếp và quản lý công việc tốt",
            "-Kỹ năng giao tiếp tốt",
            "-Ngoại hình ưa nhìn, khỏe mạnh"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-kinh-doanh-ban-hang-ky-thuat-luong-trung-binh-den-40-trieu-thang-c13p73id200337549.html?open_from=0201_4_22&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kinh Doanh / Bán Hàng Kỹ Thuật Lương Trung Bình Đến 40 Triệu / Tháng",
        "company": "Công Ty Cổ Phần Thương Mại Và Công Nghệ Tst Việt Nam",
        "salary": "15 - 40 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Cơ khí - Ô tô - Tự động hóa",
            "Điện - Điện tử - Điện lạnh"
        ],
        "description": [
            "- Khảo sát và làm việc với các nhà máy nhiệt điện, nhà máy cán thép, nhà máy sản xuất, xí nghiệp trong nước, ghi nhận các thông tin thực tế và yêu cầu của khách hàng, phát triển mối quan hệ hợp tác.",
            "- Tư vấn và bán hàng thiết bị công nghiệp, máy móc, hệ thống bơm mỡ, hệ thống bôi trơn,, bảo dưỡng trục chính máy CNC, dây đai, xích, puly, vòng bi, phớt thủy lực, gối đỡ, mỡ bôi trơn…….., khách hàng trong nước và khách hàng khối FDI, các khu công nghiệp nước ngoài tại Việt Nam.",
            "- Xử lý các yêu cầu từ khách hàng, báo giá, làm hợp đồng, liên hệ và làm việc với các đối tác",
            "- Quản lý đơn hàng PO, Contract, theo dõi đặt hàng, hàng về, và kế hoạch giao hàng cho khách.",
            "- Tham gia vào bán hàng trực tuyến, đăng bài về sản phẩm trên website của công ty và hỗ trợ tư vấn thông tin sản phẩm cho khách hàng có nhu cầu.",
            "- Theo dõi công nợ khách hàng và một số công viêc cấp trên giao.",
            "- Mở rộng, phát triển khách hàng mới"
        ],
        "benifit": [
            "- Nam, Nữ tốt nghiệp Đại học trở lên khối ngành kỹ thuật như cơ khí - tự động hóa, quản trị kinh doanh, marketing... hoặc các lĩnh vực khác có liên quan.",
            "- Ưu tiên ứng viên có khả năng giao tiếp tiếng anh tốt, biết sử dụng tiếng anh trong giao dịch quốc tế, linh hoạt, chủ động trong công việc, thuần thục các hàm exl, có kỹ năng soạn thảo văn bản.",
            "- Ưu tiên ứng viên đã đã có kinh nghiệm bán hàng cho các doanh nghiệp FDI và tiếng anh tốt có thể được cân nhắc lên vị trí cấp cao hơn."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/nhan-vien-marketing-luong-10-15-trieu-thang-chap-nhan-ca-sinh-vien-moi-ra-truong-c13p73id200331249.html?open_from=0201_4_23&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Marketing Lương 10-15 Triệu / Tháng (Chấp Nhận Cả Sinh Viên Mới Ra Trường)",
        "company": "Công Ty Cổ Phần Thiết Bị Vật Tư Công Nghiệp Hưng Phát",
        "salary": "10 - 15 triệu",
        "expriration": "21/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Chăm sóc khách hàng"
        ],
        "description": [
            "- Nhận kế hoạch marketing từ ban lãnh đạo, triển khai và theo dõi các hoạt động trong kế hoạch.",
            "- Tổ chức và đo lường hiệu quả các chiến dịch dịch quảng cáo/truyền thông trên các kênh quảng bá với ngân sách cho phép.",
            "- Quản lý hệ thống kênh marketing của doanh nghiệp: fanpage, website, email.",
            "- Báo cáo lên cấp quản lý cấp trên về hiệu quả hoạt động marketing.",
            "- Traffic đến fanpage, website….",
            "- Lead, Marketing Qualifed Lead.",
            "- Tỷ lệ chuyển đổi và chi phí trên một khách hàng tiềm năng của từng kênh (organic, social…)"
        ],
        "benifit": [
            "- Có kiến thức Marketing căn bản.",
            "- Ưu tiên ứng viên có kinh nghiệm ở vị trí Nhân viên Marketing hoặc các công việc tương tự. ",
            "- Ưu tiên các ứng viên có kinh nghiệm quản lý các kênh marketing và có kinh nghiệm sử dụng công cụ marketing",
            "- Kỹ năng làm việc nhóm tốt.",
            "- Kỹ năng tổ chức và quản lý thời gian tốt.",
            "- Tư duy phân tích tốt.",
            "- Sáng tạo, linh hoạt."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-hang-kinh-doanh/chuyen-vien-digital-marketing-lam-viec-tai-starlake-tay-ho-tay-c13p73id200345447.html?open_from=0201_4_24&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Chuyên Viên Digital Marketing Làm Việc Tại Starlake Tây Hồ Tây",
        "company": "Công Ty TNHH Euromade Việt Nam",
        "salary": "10 - 20 triệu",
        "expriration": "24/05/2024",
        "location": [
            "Hà Nội",
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "2 năm",
        "category": [
            "Bán hàng - Kinh doanh",
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Giáo dục - Đào tạo"
        ],
        "description": [
            "• Thiết lập các hoạt động hỗ trợ đại lý thông qua công cụ digital như: Landing page, chatbot, website, content",
            "• Trực tiếp triển khai và chịu trách nhiệm KPI cho việc chạy quảng cáo cho các thương hiệu sản phẩm/ dịch vụ của công ty.",
            "• Xây dựng chiến lược sáng tạo Digital Marketing, chương trình truyền thông cho thương hiệu sản phẩm, dịch vụ, các promotion theo định hướng công ty.",
            "• Lập kế hoạch, triển khai và theo dõi quảng cáo sản phẩm/dịch vụ của Công ty trên các kênh (Google, Facebook, Zalo, LinkedIn,...)",
            "• Triển khai các chiến dịch quảng bá thương hiệu qua các công cụ Digital Marketing (như SEO/SEM, Email Marketing, Online Advertising, Mobile Marketing, SMS Marketing, Social Media)",
            "• Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp."
        ],
        "benifit": [
            "• Tốt nghiệp Đại học, chuyên ngành Marketing, Báo chí, Kinh tế hoặc các ngành liên quan là một lợi thế",
            "• Tối thiểu 2 năm kinh nghiệm tại vị trí tương đương, 1 năm tối thiểu chạy quảng cáo",
            "• Có kiến thức và am hiểu về digital marketing, sử dụng thành thạo các công cụ số, các kênh truyền thông số và các nền tảng chạy quảng cáo trực tuyến (Google Ads, Facebook Ads)...",
            "• Có khả năng sử dụng các công cụ thu thập, theo dõi, phân tích dữ liệu trên môi trường trực tuyến",
            "• Có khả năng viết và sáng tạo nội dung chuẩn SEO, sử dụng thành thạo công cụ AI để sáng tạo nội dung và hình thức của chiến dịch quảng bá.",
            "• Kỹ năng thiết kế, trang trí hình ảnh cơ bản (sử dụng Photoshop hoặc AI,…)",
            "• Sáng tạo, chủ động và có tinh thần cầu tiến, ham học hỏi và tìm hiểu công nghệ mới",
            "• Biết sử dụng, thiết kế Landingpage trên các trình thiết kế Landingpage kéo thả như Ladipage, instapage",
            "• Kỹ năng làm việc nhóm, quản lý thời gian, kỹ năng giao tiếp tốt, cẩn thận trong công việc",
            "• Ưu tiên có kỹ năng quản trị hệ thống Website, fanpage, group facebook"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ban-si-ban-le-quan-ly-cua-hang/truong-phong-kinh-doanh-ac-quy-xe-dien-c6p73id200345349.html?open_from=0201_4_25&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Trưởng Phòng Kinh Doanh (Ắc Quy Xe Điện)",
        "company": "Công Ty TNHH Sản Xuất Và Thương Mại Lima",
        "salary": "20 - 35 triệu",
        "expriration": "05/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Quản lý cấp trung",
        "type": "Toàn thời gian cố định",
        "experience": "3 năm",
        "category": [
            "Bán sỉ - Bán lẻ - Quản lý cửa hàng",
            "Bán hàng - Kinh doanh",
            "Điện - Điện tử - Điện lạnh"
        ],
        "description": [
            "• Xây dựng và đề xuất kế hoạch kinh doanh trong năm",
            "• Nghiên cứu, tìm kiếm và khai thác thị trường, khách hàng tiền năng",
            "• Lên kế hoạch xây dựng triển khai chiến lược CSKH",
            "• Xây dựng báo cáo công việc định kỳ của phòng Kinh doanh cho BOD"
        ],
        "benifit": [
            "• Có khả năng giao tiếp tốt",
            "• Có ít nhất 3 năm kinh nghiệm trở lên ở vị trí hoặc chức danh tương đương",
            "• Có kinh nghiệm làm việc trong nghành xe máy và ắc quy là một lợi thế",
            "• Có thể đi công tác tỉnh",
            "• Ưu tiên có bằng lái xe B1, B2"
        ]
    },
    {
        "url": "https://vieclam24h.vn/an-ninh-bao-ve/truong-phong-nghiep-vu-bao-ve-an-ninh-c2p122id200345330.html?open_from=0201_4_26&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Trưởng Phòng Nghiệp Vụ Bảo Vệ An Ninh",
        "company": "Chi Nhánh Thành Phố Hồ Chí Minh Công Ty TNHH Kinh Doanh Dịch Vụ Bảo Vệ Chuyên Nghiệp HNK",
        "salary": "15 - 25 triệu",
        "expriration": "30/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Quản lý cấp trung",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "age": "30 - 45 tuổi",
        "experience": "2 năm",
        "category": [
            "An ninh - Bảo vệ"
        ],
        "description": [
            "·   Xây dựng kế hoạch, trực tiếp, gián tiếp giám sát đào tạo, nghiệp vụ cho chỉ huy, đội trưởng.",
            "·   Giải quyết các sự cố liên quan tại Mục tiêu bảo vệ và lên phương án xử lý.",
            "·   Kiểm tra, đôn đốc, đánh giá chất lượng dịch vụ bảo vệ và định hướng phát triển loại hình dịch vụ an ninh chất lượng cao.",
            "·   Thường xuyên làm việc với khách hàng về chất lượng dịch vụ và công tác đảm bảo an ninh tại các mục tiêu bảo vệ.",
            "·   Khảo sát mục tiêu và lên phương án bảo vệ.",
            "·   Thực hiện công tác báo cáo lên phương án định kỳ theo quy định.",
            "·   Thực hiện các công việc khác theo yêu cầu của Ban Giám Đốc."
        ],
        "benifit": [
            "·  Kinh nghiệm trên 2 năm vị trí tương đương lĩnh vực Bảo Vệ",
            "·  Nghiệp vụ cứng",
            "·  Thành thạo máy tính, bảng công và đối soát.",
            "·  Kỹ năng lãnh đạo và quản lý mạnh mẽ, với khả năng truyền cảm hứng và động viên nhân viên",
            "·  Biết sử dụng máy tính"
        ]
    },
    {
        "url": "https://vieclam24h.vn/it-phan-mem/lap-trinh-vien-it-tai-tan-binh-c8p122id200345293.html?open_from=0201_4_27&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Lập Trình Viên (IT) Tại Tân Bình",
        "company": "Công Ty Cổ Phần Công Nghệ Việt Á",
        "salary": "12 - 18 triệu",
        "expriration": "31/05/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "Dưới 1 năm",
        "category": [
            "IT Phần mềm",
            "IT Phần cứng - Mạng"
        ],
        "description": [
            "Tham gia vào quá trình phân tích, thiết kế và phát triển ứng dụng Cổng thông tin",
            "Lập trình, kiểm thử và triển khai các chức năng và tính năng mới trên Cổng thông tin",
            "Tối ưu hóa hiệu suất và bảo mật của Cổng thông tin",
            "Xử lý và sửa lỗi, cải tiến các tính năng hiện có trên Cổng thông tin"
        ],
        "benifit": [
            "Tốt nghiệp, Cao Đẳng - Đại Học chuyên ngành IT hoặc liên quan",
            "Biết lập trình trên web và mobile",
            "Ngôn ngữ lập trình C# , Flutter",
            "Database SQL"
        ]
    },
    {
        "url": "https://vieclam24h.vn/ke-toan/ke-toan-ban-hang-c17p73id200344146.html?open_from=0201_4_28&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Kế Toán Bán Hàng",
        "company": "Công Ty TNHH Đầu Tư Phát Triển TPFOOD Việt Nam",
        "salary": "7 - 10 triệu",
        "expriration": "20/05/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "Kế toán",
            "Bán hàng - Kinh doanh"
        ],
        "description": [
            "- Thu tiền sản phẩm từ nhân viên giao hàng.",
            "- Cập nhật thu – chi hàng ngày lên phần mềm kế toán.",
            "- Theo dõi công nợ của khách hàng.",
            "- Theo dõi, cập nhật thông tin đơn hàng."
        ],
        "benifit": [
            "- Khả năng giao tiếp tốt.",
            "- Sử dụng tốt Excel.",
            "- Có kinh nghiệm kế toán bán hàng là lợi thế.",
            "- Tốt nghiệp Trung cấp trở lên các khối ngành kinh tế: QTKD, Kế toán, Tài chính,...",
            "- Chịu khó, có khả năng chịu áp lực tốt."
        ]
    },
    {
        "url": "https://vieclam24h.vn/ke-toan/nhan-vien-ke-toan-cong-trinh-nam-thu-nhap-tu-14-20-trieu-c17p73id200345154.html?open_from=0201_4_29&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên Kế Toán Công Trình (Nam, Thu Nhập Từ 14 - 20 Triệu)",
        "company": "Công ty CP đá Granite & Marble Tự Nhiên Thiên Sơn",
        "salary": "14 - 20 triệu",
        "expriration": "08/06/2024",
        "location": [
            "Hà Nội"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "3 năm",
        "category": [
            "Kế toán",
            "Kiểm toán",
            "Xây dựng"
        ],
        "description": [
            "- Làm việc tại các công trình của công ty tại Hà Nội và các tỉnh. Sẵn sàng đi công tác xa khi công ty có yêu cầu.",
            "- Theo dõi và quản lý doanh số, tạm ứng, quyết toán, số tiền phải thu còn lại, số tiền bảo hành... Theo dõi chi phí, vật liệu chính, vật liệu phụ, nhân công cho dự án. Kiếm soát và so sánh các vấn đề trên so với bảng quyết toán cuối cùng….",
            "- Phối hợp với các bộ phận khác của phòng kế toán để lấy các bảng biểu, hóa đơn đầu vào phù hợp, lấy nhân công đầu vào phù hợp. So sánh, đối chiếu và kiểm soát các chỉ tiêu, đánh giá hiệu quả các dự án của các vấn đề trên để báo cáo với Ban lãnh đạo."
        ],
        "benifit": [
            "- Trình độ: Trung cấp, Cao Đẳng, Đại học. Ưu tiên có kinh nghiệm làm kế toán liên quan ngành nghề Xây dựng… làm các vị trí tương đương như yêu cầu.",
            "- Thành tạo tin học văn phòng, nghiệp vụ tốt.",
            "- Yêu cầu độ tuổi: 25 – 30 tuổi"
        ]
    },
    {
        "url": "https://vieclam24h.vn/it-phan-mem/nhan-vien-it-phan-mem-lap-trinh-c8p122id200345085.html?open_from=0201_4_30&search_id=ec2a26dd2865d6403ab634cff9463b86",
        "title": "Nhân Viên IT Phần Mềm (Lập Trình)",
        "company": "Transviet Travel - Công Ty TNHH Du Lịch Trần Việt",
        "salary": "10 - 15 triệu",
        "expriration": "07/06/2024",
        "location": [
            "TP.HCM"
        ],
        "role": "Chuyên viên- nhân viên",
        "sex": "Nam",
        "type": "Toàn thời gian cố định",
        "experience": "1 năm",
        "category": [
            "IT Phần mềm"
        ],
        "description": [
            "- Thiết kế và xây dựng: phần mềm, trang web, ứng dụng di động.",
            "- Tham gia quá trình bảo trì và nâng cấp các phần mềm sẵn có.",
            "- Xử lý các lỗi phát sinh nếu có.",
            "- Phối hợp tác nghiệp với các Phòng ban có liên quan trong việc triển khai hoạt động chung"
        ],
        "benifit": [
            "- Visual Studio C#.",
            "- SQL Server.",
            "- Thành thạo ngôn ngữ C# với các nền tảng .NET Framework, .NET Core, REST/SOAP API.",
            "- Có kinh nghiệm làm việc với các project: Winform, Web MVC, Web Core, Web API.",
            "- Có kiến thức về Mobile platform Android+iOS.",
            "- Có khả năng tìm hiểu và tiếp thu kiến thức mới",
            "- Tốt nghiệp Đại học chuyên ngành CNTT, chuyên khoa Phần mềm",
            "-Tiếng Anh: Có khả năng đọc hiểu tài liệu kỹ thuật."
        ]
    },
    {
        "title": "Welding Service Engineer",
        "job_id": 1770180,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Panasonic Vietnam Co.,ltd",
        "requirement": [
            "- Basic knowledge of Electrical/Mechanical or Mechatronic Engineering or related equivalent.",
            "- Able to work overtime, holiday in case of urgent service support.",
            "- Logical mind characteristic.",
            "- Good communication / reporting skills.",
            "- Foreign language: English is must.",
            "- Computer proficiency including software relevant applications."
        ],
        "skills": [
            "Customer Support",
            "Mechatronics Engineering",
            "Electrical",
            "Mechanical"
        ],
        "benefits": [
            "ATTRACTIVE REMUNERATION PACKAGE",
            "TRAINING FROM PANASONIC VIETNAM GROUP",
            "TRAINING FROM PANASONIC VIETNAM GROUP"
        ],
        "location": [
            "Plot J1-J2 Thang Long Industrial Park, Dong Anh Dist., Hanoi"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Business Analyst",
        "job_id": 1770208,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "SmartOSC",
        "requirement": [
            "– Have a good knowledge of software development process",
            "– Advance using Microsoft Visio, Prototyping, Wireframe & use case tools",
            "– Strong business analytical skill and logical mind. Be able to grasp the complex software system and learn quickly",
            "– Ability to communicate complex ideas clearly and effectively",
            "– Good design documentation is required. Experience in creating clear,..."
        ],
        "skills": [
            "Business Analysis",
            "Ecommerce Solution",
            "Agile",
            "Project Management",
            "English"
        ],
        "benefits": [
            "Attractive salary package",
            "Premium health care",
            "Flexible working hour (Monday to Friday, between 7:30am – 7:30pm on staff’s preference)"
        ],
        "location": [
            "Handico Tower, Pham Hung street, Hanoi"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "(Senior) Assistant Brand Manager",
        "job_id": 1770215,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Masan Consumer Holdings",
        "requirement": [
            "- Bachelor's graduate, preferably majoring in marketing or business",
            "- At least 2 years experience as ABM role in FMCG/Food & Beverages corporations.",
            "- Extensive insights into consumers and the food market in Vietnam are a must.",
            "- Stakeholder management, analytical, and problem-solving skills",
            "- Communication in Korean is a plus."
        ],
        "skills": [
            "FMCG",
            "Branding",
            "Brand Positioning",
            "Brand Planning",
            "Brand Management"
        ],
        "benefits": [
            "13th payment",
            "Laptop",
            "Attractive Performance Bonus"
        ],
        "location": [
            "23 Đường Lê Duẩn, Bến Nghé, District 1, Ho Chi Minh City, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Kỹ Sư Dự Toán",
        "job_id": 1773594,
        "exprition": "2024-06-06T23:59:59+07:00",
        "comapany": "Tổng Công Ty Đầu Tư & Phát Triển Công Nghiệp- CTCP Becamex IDC Corp",
        "requirement": [
            "-\tTiêu chuẩn: Nam tuổi từ 25 – 40, sức khỏe tốt;",
            "-\tTrình độ chuyên môn: Tốt nghiệp Đại học chuyên ngành Xây Dựng Dân Dụng, Công trình giao thông, Cầu -Hầm, Kinh tế Xây Dựng",
            "-\tKinh nghiệm & Kỹ năng:",
            "+  Có kinh nghiệm lập khối lượng, lập dự toán các dự án về Xây Dựng..."
        ],
        "skills": [
            "Dự Toán",
            "Xây Dựng",
            "Xây Dựng Dân Dụng",
            "Công Trình Giao Thông",
            "AutoCAD"
        ],
        "benefits": [
            "Được hưởng mức thu nhập hấp dẫn",
            "Các chế độ đãi ngộ khác: theo quy định của Tổng Công ty",
            "Xe đưa rước từ Tp. HCM"
        ],
        "location": [
            "Becamex IDC- Tòa nhà WTC Tower, Số 01, đường Hùng Vương, phường Hòa Phú, Tp Thủ Dầu Một, tỉnh Bình Dương"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Kiến Trúc Sư",
        "job_id": 1773593,
        "exprition": "2024-06-06T23:59:59+07:00",
        "comapany": "Tổng Công Ty Đầu Tư & Phát Triển Công Nghiệp- CTCP Becamex IDC Corp",
        "requirement": [
            "-\tTiêu chuẩn: Nam/Nữ tuổi từ 25 – 40, sức khỏe tốt;",
            "-\tTrình độ chuyên môn: Tốt nghiệp Đại học hoặc chuyên ngành Kiến trúc, xây dựng",
            "-\tKinh nghiệm, kỹ năng:",
            "+ Có..."
        ],
        "skills": [
            "Thiết Kế Kiến Trúc",
            "Kiến Trúc Xây Dựng",
            "AutoCAD",
            "Revit",
            "Thiết Kế Concept"
        ],
        "benefits": [
            "Được hưởng mức thu nhập hấp dẫn",
            "Các chế độ đãi ngộ khác: theo quy định của Tổng Công ty",
            "Xe đưa rước từ Tp. HCM"
        ],
        "location": [
            "Becamex IDC- Tòa nhà WTC Tower, Số 01, đường Hùng Vương, phường Hòa Phú, Tp Thủ Dầu Một, tỉnh Bình Dương"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Nhân Viên Chăm Sóc Khách Hàng Tiếng Trung - Không Yêu Cầu Kinh Nghiệm - Chấp Nhận Ứng Viên Mới Ra Trường",
        "job_id": 1773631,
        "exprition": "2024-06-06T23:59:59+07:00",
        "comapany": "Công Ty Cổ Phần Tập Đoàn Đầu Tư Sao Đỏ",
        "requirement": [
            "- Yêu cầu bắt buộc: Sử dụng thành thạo tiếng Trung.",
            "- Tốt nghiệp Đại học trở lên ưu tiên chuyên ngành ngoại ngữ",
            "- Chấp nhận ứng viên chưa có kinh nghiệm, sinh viên mới ra trường",
            "- Đối với ứng viên chưa có kinh nghiệm sẽ được hướng dẫn đào tạo",
            "***Quyền lợi:",
            "- Thu nhập..."
        ],
        "skills": [
            "Tiếng Trung",
            "Tư Vấn Bất Động Sản",
            "Chăm Sóc Khách Hàng",
            "Phiên Dịch"
        ],
        "benefits": [
            "Mức thu nhập và chế độ thưởng cam kết tạo động lực cho người lao động",
            "Môi trường làm việc năng động, chuyên nghiệp",
            "Ký hợp đồng lao động, bảo hiểm và các chế độ khác của công ty"
        ],
        "location": [
            "Số 768B Ngô Gia Tự, phường Thành Tô, quận Hải An, TP. Hải Phòng"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Trading Partner Analyst (Business Analysis/ ERP Consultant)",
        "job_id": 1773005,
        "exprition": "2024-06-05T23:59:59+07:00",
        "comapany": "Dicentral Vietnam Company, Limited",
        "requirement": [
            "• Major in IT, Business, English, Language Arts, or Economics. Degrees in other disciplines will be considered",
            "• Proficient in English; Must be personable and confident in communication via telephone, and well-written professionally via email",
            "• Business Process Analysis/gap analysis and Research skills are highly preferred",
            "• Detail-oriented skills whilst carrying out the task at hand thoroughly",
            "•..."
        ],
        "skills": [
            "Business Analysis",
            "ERP",
            "English",
            "Testing",
            "Research Ability"
        ],
        "benefits": [
            "Bonus, 13th month Salary",
            "Health Care & Accident Insurance For Employee and Relative",
            "12 annual leave days and 2 personal leave days"
        ],
        "location": [
            "5th Floor, Helios Building, QTSC Software, Dist. 12, Ho Chi Minh, Viet Nam"
        ],
        "salary": "$400 - $800",
        "salary_min": 400,
        "salary_max": 800,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Chuyên Viên Chính Pháp Chế - Tuyển Dụng Trụ Sở Chính",
        "job_id": 1773114,
        "exprition": "2024-06-05T23:59:59+07:00",
        "comapany": "Ngân Hàng TMCP Công Thương Việt Nam (VietinBank)",
        "requirement": [
            "-\tTốt nghiệp Đại học/trên đại học các trường: Đại học Luật Hà Nội, Khoa Luật - Đại học Quốc Gia, Khoa Luật – Đại học Kinh tế quốc dân, Khoa Luật quốc tế - Học viện Ngoại giao, hệ chính quy, hoặc các trường đại học danh tiếng nước ngoài Chuyên ngành..."
        ],
        "skills": [
            "Tư Vấn Luật",
            "Pháp Chế Doanh Nghiệp",
            "Pháp Lý Doanh Nghiệp",
            "Soạn Thảo Văn Bản",
            "Rà Soát Hợp Đồng"
        ],
        "benefits": [
            "Theo Quy định của Ngân hàng"
        ],
        "location": [
            "Trụ sở chính Ngân hàng Công thương Việt Nam số 108 – Trần Hưng Đạo - Hoàn Kiếm - Hà Nội"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Nhân Viên Kỹ Thuật Thiết Kế",
        "job_id": 1758977,
        "exprition": "2024-06-01T23:59:59+07:00",
        "comapany": "Công Ty TNHH Sumitomo Heavy Industries (Việt Nam)",
        "requirement": [
            "-\tTốt nghiệp Đại học các trường kỹ thuật chuyên ngành Cơ khí, Cơ điện tử, Điện. \r\n-\tCó thể sử dụng phần mềm thiết kế 2D, 3D như Autocad, Inventor,…\r\n-\tNhanh nhẹn, ham học hỏi; có nguyện vọng gắn bó lâu dài với công ty\r\n-\tTiếng Anh /Tiếng Nhật giao tiếp \r\n\r\nQUYỀN LỢI:\r\n-\tĐược làm việc trong môi..."
        ],
        "skills": [
            "AutoCAD",
            "Cơ Khí",
            "Cơ Điện Tử",
            "Thiết Kế Kỹ Thuật",
            "Kỹ Thuật Sản Xuất"
        ],
        "benefits": [
            "Thưởng kế hoạch sản xuất, thưởng lương tháng 13,14,15",
            "Du lịch, đào tạo, teambuilding, liên hoan cuối năm",
            "Xe đưa đón nhân viên đi làm từ nội thành Hà Nội, Mê Linh, Đông Anh, Sóc Sơn"
        ],
        "location": [
            "I-7 Khu Công Nghiệp Thăng Long- Đông Anh- Hà Nội"
        ],
        "salary": "$450 - $700",
        "salary_min": 450,
        "salary_max": 700,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "SMT Service Engineer",
        "job_id": 1759054,
        "exprition": "2024-06-01T23:59:59+07:00",
        "comapany": "Panasonic Vietnam Co.,ltd",
        "requirement": [
            "- Bachelor’s Degree in Electrical/Mechanical or Mechatronic Engineering or related equivalent.\r\n- Experience of technical field about maintenance and repairing Panasonic SMT equipment.\r\n- Strong mechanical, electrical, electronics skills.\r\n- Able to work independently and work under pressure\r\n- Good service mind characteristic.\r\n- Good communication / reporting / training skill is must.\r\n- Computer proficiency including software relevant applications."
        ],
        "skills": [
            "Maintenance",
            "Mechanical",
            "Electrical",
            "Mechatronics Engineering",
            "SMT Production"
        ],
        "benefits": [
            "ATTRACTIVE REMUNERATION PACKAGE",
            "TRAINING FROM PANASONIC VIETNAM GROUP",
            "TRAINING FROM PANASONIC VIETNAM GROUP"
        ],
        "location": [
            "Bac Giang, Vietnam",
            "Ha Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Commercial Director (Gross Salary: 200M - 300M/month)",
        "job_id": 1761126,
        "exprition": "2024-06-08T23:59:59+07:00",
        "comapany": "Zott Vietnam Company Limited",
        "requirement": [
            "+\tAge: priority is given to recruiting young people, from 40 - 48",
            "+\tGender: Male",
            "+\tOriginally from the North (to be born and started working in the North), then moved to HCM to work and live",
            "+\tBackground: Sales & Marketing",
            "+\tExperience: Used to work or to be working in Modern Trade. The candidate must have achievements in managing and..."
        ],
        "skills": [
            "FMCG",
            "Supply Chain Management",
            "Salesforce Development",
            "Power BI",
            "Marketing"
        ],
        "benefits": [
            "Competitive salary, KPI yearly bonus, Allowances, Holidays bonus as company policy.",
            "Full Salary Social Insurance & Premium Health Care for personal and family members",
            "External and internal Training and Development & others benefits will be share more in interview"
        ],
        "location": [
            "2nd Floor, Western Tower - Hancorp Plaza, 72 Tran Dang Ninh, Cau Giay, HN",
            "RS4-SH.10 Richstar Tower, 278 Hòa Bình, Hiệp Tân, Tân Phú, Hồ Chính Minh"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Director and above"
    },
    {
        "title": "Premier Relationship Manager",
        "job_id": 1770869,
        "exprition": "2024-05-31T23:59:59+07:00",
        "comapany": "HSBC Vietnam",
        "requirement": [
            "To be successful in the role, you should meet the following requirements:",
            "Bachelor's degree.",
            "Minimum of three years proven and progressive financial services and/or retail sales experience or equivalent.",
            "Capabilities in introducing insurance and investment products.",
            "Relationship management experience with high net worth clients'",
            "Strong technical skills, strong communication, client focus and influencing skills in wealth management.",
            "Strong sales orientation,..."
        ],
        "skills": [
            "Relationship Management",
            "Customer Service",
            "Financial Services",
            "Banking",
            "Tư Vấn Tài Chính"
        ],
        "benefits": [
            "13rd Salary Payment",
            "Incentive bonus",
            "Insurance"
        ],
        "location": [
            "Hồ Chí Minh, Việt Nam",
            "Hà Nội, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "Legal Executive",
        "job_id": 1775822,
        "exprition": "2024-06-12T23:59:59+07:00",
        "comapany": "Navigos Group",
        "requirement": [
            "Bachelor's degree in Law or higher",
            "2-3 years experience",
            "Candidates with experience working at companies in the SaaS (Software as a service) field will be preferred.",
            "Details-oriented",
            "MS Words",
            "Work pressure tolerance",
            "Constructive communication (oral and writing)",
            "Good research skills, analytical & logical thinking, problem-solving",
            "English fluency",
            "Leadership",
            "Integrity"
        ],
        "skills": [
            "Pháp Lý",
            "Pháp Chế",
            "Luật",
            "Legal",
            "Law"
        ],
        "benefits": [
            "Attractive salary package",
            "Premium Health Care Package of Bao Viet Insurance, Annual Health Checkup",
            "Active and dynamic working environment"
        ],
        "location": [
            "125 Phố Bà Triệu, phường Nguyễn Du, Hai Bà Trưng, Hà Nội, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Chinese Speaking- Recruitment Consultant",
        "job_id": 1775807,
        "exprition": "2024-06-12T23:59:59+07:00",
        "comapany": "Navigos Group",
        "requirement": [
            "•\tAdvanced Chinese speaking with computer literacy;",
            "•\tIndividual with strong interpersonal communications skills (negotiations, conflict resolutions, presentations, etc);",
            "•\tResults driven and focused on delivering profitable growth for the individual and for the business;",
            "•\tEstablished ability to deal with people of different backgrounds, levels and cultures;",
            "•\tProfessional, high energy, high integrity, team player with confident Can-Do attitude and knowledge-sharing spirit;",
            "•\tPassionate..."
        ],
        "skills": [
            "Chinese Speaking",
            "Communication",
            "Consulting",
            "Recruitment",
            "Candidate Sourcing"
        ],
        "benefits": [
            "Attractive salary package",
            "Premium Health Care Package of Bao Viet Insurance, Annual Health Checkup",
            "Active and dynamic working environment"
        ],
        "location": [
            "125 Phố Bà Triệu, phường Nguyễn Du, Hai Bà Trưng, Hà Nội, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "[Daikin Vietnam] Kỹ Sư Tư Vấn Thiết Kế - Chi Nhánh Đà Nẵng",
        "job_id": 1773121,
        "exprition": "2024-06-05T23:59:59+07:00",
        "comapany": "Công Ty Cổ Phần Daikin Air Conditioning (Vietnam)",
        "requirement": [
            "- Nam; Tốt nghiệp ĐH chuyên ngành Nhiệt Điện Lạnh.",
            "- Ít nhất 1 năm kinh nghiệm thiết kế HVAC.",
            "- Sử dụng thành thạo các phần mềm: Auto Cad, vi tính văn phòng.",
            "- Nắm kiến thức về các sản phẩm nội thất là một lợi thế.",
            "- Kiến thức vững về các loại điều hòa, nguyên..."
        ],
        "skills": [
            "Presentation Skills",
            "Communication",
            "Problem Solving"
        ],
        "benefits": [
            "13th payment, KPI, Sales incentives",
            "Deep-Tech Training opportunities"
        ],
        "location": [
            "PVcomBank Đà Nẵng, 30 Tháng 4, Hòa Cường, Hòa Cường Bắc, Hải Châu District, Da Nang, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Industrial Engineer",
        "job_id": 1771932,
        "exprition": "2024-06-01T23:59:59+07:00",
        "comapany": "Công Ty TNHH LEGO Manufacturing Việt Nam",
        "requirement": [
            "•\tA bachelor in engineering, e.g., Industrial Engineering would be an advantage.",
            "•\tHaving at least 4 years of experience in industrial engineering from a multinational manufacturing company",
            "•\tHaving experience dealing with different cultures, working across time zones",
            "•\tSAP experience at the user level is an advantage.",
            "•\tKnowledge of quality and lean tools is an..."
        ],
        "skills": [
            "Engineering",
            "Industrial Engineering",
            "Manufacturing Engineering",
            "NPI",
            "Process Manufacturing"
        ],
        "benefits": [
            "13th month salary and performance bonus",
            "Premium healthcare for employee and families",
            "15 days annual leave"
        ],
        "location": [
            "Temporary Working Office - Deutsches Haus, 33 Le Duan, Ben Nghe, District 1, HCMC, Vietnam",
            "LEGO Manufacturing Vietnam, No.1 Road no.3, VSIP III, Hoi Nghia, Tan Uyen, Binh Duong, Vietnam",
            "Dong Nai, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Trình Dược Viên OTC (Hồ Chí Minh - Kiên Giang - Bắc Giang)",
        "job_id": 1762155,
        "exprition": "2024-06-09T23:59:59+07:00",
        "comapany": "Công Ty TNHH Dược Phẩm Hisamitsu Việt Nam",
        "requirement": [
            "- Nam, nữ từ 20 đến 28 tuổi.",
            "- Tốt nghiệp Cao Đẳng, Đại Học ngành Quản trị kinh doanh, Bán hàng hoặc Marketing và các ngành liên quan.",
            "- Thông thạo vi tính văn phòng.",
            "- Có Giấy phép lái xe mô tô 2 bánh có dung tích xi lanh từ trên 50 cm3",
            "- Tự tin,..."
        ],
        "skills": [
            "Kinh Doanh Thuốc",
            "Kinh Doanh Bán Lẻ",
            "OTC",
            "ETC",
            "Kinh Doanh"
        ],
        "benefits": [
            "Lương cơ bản + phụ cấp mỗi ngày khi công tác tại thị trường phụ trách",
            "Hưởng chế độ BHXH, BHYT, BHTN theo quy định của nhà nước",
            "Được hưởng phụ cấp khi đi công tác tỉnh"
        ],
        "location": [
            "Bac Giang, Vietnam",
            "Ho Chi Minh, Viet Nam.",
            "Kien Giang, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Chuyên Viên Thụ Lý Hồ Sơ",
        "job_id": 1762141,
        "exprition": "2024-06-13T23:59:59+07:00",
        "comapany": "IMM Group",
        "requirement": [
            "Để làm được tốt công việc này và để có được cơ hội làm việc lâu dài tại IMM, bạn cần có tố chất, tác phong và tư duy của một người làm việc chuyên nghiệp thật sự:",
            "- Biết sắp xếp công việc và thời gian một cách khoa học;",
            "-..."
        ],
        "skills": [
            "Tư Vấn Hồ Sơ",
            "Giải Quyết Vấn Đề",
            "Chăm Sóc Khách Hàng",
            "Hồ Sơ Giấy Tờ",
            "Luật"
        ],
        "benefits": [
            "Attractive total income (up to 30.000 USD/year) with the competitive basic salary",
            "Open opportunities to become a team leader/ manager at your earliest convenience",
            "Attractive allowance (healthcare insurance, year-end bonus, team building/company trip, …)"
        ],
        "location": [
            "IMM Group Building, 99 Nguyen Dinh Chieu Street , Vo Thi Sau Ward , District 3, Ho Chi Minh City"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Nhân Viên Tư Vấn Đầu Tư Nhập Cư (Yêu Cầu Tiếng Trung)",
        "job_id": 1773890,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Mizhai Vietnam Company Limited",
        "requirement": [
            "-\tTốt nghiệp đại học hoặc cao học ngành kinh tế tài chính, quản trị kinh doanh, ngoại thương,.../ 大学或研究生毕业于金融经济，工商管理或外贸专业。",
            "-\tƯu tiên ứng viên am hiểu và có kinh nghiệm trong lĩnh vực nhập cư, đầu tư quốc tế,... / 优先考虑在移民和国际投资领域已经有专门知识和经验的候选人。",
            "-\tKỹ năng nghiên cứu, tư vấn bán hàng và chăm sóc khách hàng tốt./  良好的研究、销售咨询和客户服务技能。",
            "-\tSử..."
        ],
        "skills": [
            "Tư Vấn Tài Chính",
            "Đầu Tư",
            "Tư Vấn Nhập Cư",
            "US Immigration",
            "Investment Support"
        ],
        "benefits": [
            "理想收入包括工资，KPIs赏和佣金",
            "按照越南劳动律的保险和福利政策",
            "公司提供新电脑和手机"
        ],
        "location": [
            "Hà Nội, Vietnam"
        ],
        "salary": "$500 - $2000",
        "salary_min": 500,
        "salary_max": 2000,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Trưởng Phòng Cấp Cao, Quản Lý Thiết Kế Kết Cấu",
        "job_id": 1777285,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Vietnamworks' Client",
        "requirement": [
            "Tốt nghiệp Đại học trở lên chuyên ngành Kỹ thuật Xây dựng, Kỹ thuật Kết cấu, hoặc các ngành liên quan.",
            "Có ít nhất 10 năm kinh nghiệm làm việc trong lĩnh vực thiết kế kết cấu, trong đó ít nhất 5 năm ở vị trí quản lý.",
            "Tiếng Anh:..."
        ],
        "skills": [
            "Thiết Kế Kết Cấu",
            "Kết Cấu Xây Dựng",
            "Xây Dựng Kết Cấu",
            "Quản Lý Thiết Kế Kết Cấu"
        ],
        "benefits": [
            "Lương Tháng 13 và Bonus cuối năm",
            "Bảo hiểm sức khỏe cho nhân viên",
            "Teambuilding hằng năm"
        ],
        "location": [
            "Confirm Later"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "Nhân Viên IT ( Có Xe Đưa Đón Từ Ngã Tư Sở Về Nhà Máy)",
        "job_id": 1777464,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Công Ty TNHH Thủ Công Mỹ Nghệ Và Nội Thất Ngọc Sơn",
        "requirement": [
            "- Từ cao đẳng trở lên về chuyên ngành công nghệ thông tin.",
            "- Tối thiểu: 3 năm làm việc.",
            "- Am hiểu về hệ thống mạng LAN, WAN, Camera, Máy chấm công.",
            "- Có khả năng cài đặt các phần mềm, phần cứng, nâng cấp cấu hình máy tính cũng như các thiết bị ngoại vi.",
            "-..."
        ],
        "skills": [
            "IT Helpdesk",
            "Công Nghệ Thông Tin",
            "IT System Administration",
            "LAN",
            "WAN"
        ],
        "benefits": [
            "Lương tháng thứ 13",
            "Được tham gia đóng bảo hiểm sau thời gian thử việc",
            "Được đào tạo tay nghề - có trợ cấp ăn trưa tại công ty"
        ],
        "location": [
            "Tổ dân phố Tràng An, Thị Trấn Chúc Sơn, Chương Mỹ, Hà Nội"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Sale Executive",
        "job_id": 1777399,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Takasago International Corporation",
        "requirement": [
            "o\tHonest, pleasant and good interpersonal skills",
            "o\tTeamwork, good communication and presentation skills",
            "o\tProficient in English both oral and written",
            "o\tSelf motivator with eagerness and enthusiasm",
            "o\tHaving sense of consumer’s taste and behavior.",
            "o\tMicrosoft Office application software",
            "o\tAt least 3 years..."
        ],
        "skills": [
            "Food Chemistry",
            "Chemical",
            "Food Ingredients",
            "F&B Business",
            "R&D Environment"
        ],
        "benefits": [
            "Salary view and performance bonus",
            "Premium health insurance",
            "13+ paid leave days per year"
        ],
        "location": [
            "Ho Chi Minh, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Chuyên Viên Tư Vấn kiêm CSKH Online",
        "job_id": 1777425,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Công Ty TNHH HQ Sing",
        "requirement": [
            "Yêu thích thiết bị âm thanh, ca hát, âm nhạc, có khả năng phối hợp đội nhóm, xử lý tình huống."
        ],
        "skills": [
            "Marketing",
            "Giới Thiệu Sản Phẩm",
            "Tư Vấn Khách Hàng",
            "Dịch Vụ Khách Hàng",
            "Bán Hàng Online"
        ],
        "benefits": [
            "12 ngày phép năm, Nghỉ lễ tết theo quy định",
            "Môi trường làm việc năng động, tiếp xúc với người việt ở nước ngoài; Du lịch hàng năm",
            "Được hỗ trợ các trang thiết bị cần thiết cho công việc"
        ],
        "location": [
            "43 Đường số 1, phường Trường Thọ, Thủ Đức, Ho Chi Minh City, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "QA Supervisor (Work Location: VSIP 2 - Binh Duong)",
        "job_id": 1763167,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "United International Pharma Co., Ltd.",
        "requirement": [
            "p- Tốt nghiệp Đại học, chuyên ngành Dược. \n- Có thể giao tiếp và viết tiếng Anh.\n- Kinh nghiệm: Tối thiểu 5 năm liên tục trong hoạt động ĐBCL, Sản xuất, kiểm soát dược phẩm trong nhà máy hoạt động theo GMP. \n- Kỹ năng giám sát. \n- Kỹ năng lãnh đạo.\n- Quản lý..."
        ],
        "skills": [
            "Quality Assurance",
            "Pharmaceutical Manufacturing",
            "Quality Control"
        ],
        "benefits": [
            "13th month pay guaranteed; Individual Performance Bonus; Company Bonus.",
            "24/7 Healthcare Plan for full-time employee.",
            "14 full paid annual leave, 5 full paid sick leave."
        ],
        "location": [
            "No. 16, Street No. 7, Vietnam - Singapore Industrial Park II, Hoa Phu Ward, Thu Dau Mot, Binh Duong"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "[ Hot ] Nhân Viên Marketing",
        "job_id": 1777412,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Công Ty Cổ Phần Toyota Thăng Long",
        "requirement": [
            "- Tốt nghiệp ĐH/CĐ chuyên ngành Marketing",
            "- Có ít nhất 01 năm kinh nghiệm trong lĩnh vực Marketing, Sử dụng tốt F.B, Google ads, youtube, zalo ...",
            "- Kỹ năng giao tiếp và thuyết trình tốt.",
            "- Sử dụng thành thạo Microsoft Office và các công cụ thiết kế Photoshop, AI",
            "- Ngoại ngữ: ưu tiên ứng..."
        ],
        "skills": [
            "Kinh Doanh",
            "Bán Hàng",
            "Phát Triển Thị Trường",
            "Ô Tô",
            "Marketing"
        ],
        "benefits": [
            "Mức lương thỏa thuận khi phỏng vấn",
            "Được hưởng các chế độ bảo hiểm, nghỉ phép, … theo quy định của Luật lao động",
            "Được làm việc trong môi trường chuyên nghiệp, năng động."
        ],
        "location": [
            "316 Đường Cầu Giấy, Dịch Vọng, Cầu Giấy, Hà Nội, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Senior Analyst, Research & Consulting Services",
        "job_id": 1777434,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Jones Lang LaSalle Vietnam",
        "requirement": [
            "Smart",
            "Do you have more than three years of experience in the research and consulting sector? Are you knowledgeable in the real estate market? Are you driven by service excellence? Are you a critical but also creative thinker? We’d love to speak with you!",
            "Excellent communication and writing skill",
            "Excellent communication and writing skills in both English..."
        ],
        "skills": [
            "Research",
            "Data Analysis",
            "Market Research"
        ],
        "benefits": [
            "13th salary",
            "Personal Healthcare",
            "15 days"
        ],
        "location": [
            "37 Đường Tôn Đức Thắng, Bến Nghé, District 1, Ho Chi Minh City, Vietnam"
        ],
        "salary": "$900 - $1200",
        "salary_min": 900,
        "salary_max": 1200,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Chuyên Viên Định Chế Tài Chính (FI)",
        "job_id": 1777446,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Ngân Hàng Agricultual Bank of China Limited - Chi Nhánh Hà Nội",
        "requirement": [
            "1. Bachelor degree or above in economics, finance, banking or equivalent experience;",
            "2. Proficient in both spoken and written English and Chinese",
            "3. Able to work under pressure;",
            "4. Excellent analytical and problem solving ability."
        ],
        "skills": [
            "Biên Phiên Dịch Tiếng Trung",
            "Tiếng Anh Chuyên Ngành Ngân Hàng",
            "Định Chế Tài Chính",
            "Tài Chính Ngân Hàng",
            "Quản Lý Nguồn Vốn"
        ],
        "benefits": [
            "Thưởng",
            "Chăm sóc sức khỏe"
        ],
        "location": [
            "P901-907, TẦNG 9, TÒA NHÀ TNR, 54A NGUYỄN CHÍ THANH, ĐỐNG ĐA, HÀ NỘI"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Chuyên Viên Bán Sản Phẩm Cho Vay - Miền Trung, Miền Nam",
        "job_id": 1776745,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "VPBank - Https://tuyendung.vpbank.com.vn/",
        "requirement": [
            "•\tTốt nghiệp Cao đẳng trở lên, ưu tiên các chuyên ngành có liên quan như kinh tế, tài chính, ngân hàng.",
            "•\tTối thiểu 2 năm làm việc trong lĩnh vực tài chính ngân hàng, có tối thiểu 1 năm kinh nghiệm trong lĩnh vực ngân hàng bán lẻ."
        ],
        "skills": [
            "Tìm Kiếm Khách Hàng",
            "Tư Vấn Tài Chính",
            "Phát Triển Khách Hàng",
            "Quan Hệ Khách Hàng",
            "Giao Tiếp"
        ],
        "benefits": [
            "Thu nhập hấp dẫn, lương thưởng cạnh tranh theo năng lực",
            "Thưởng các Ngày lễ, Tết (theo chính sách ngân hàng từng thời kỳ)",
            "Được vay ưu đãi theo chính sách ngân hàng từng thời kỳ"
        ],
        "location": [
            "Hồ Chí Minh, Việt Nam",
            "Hải Phòng, Việt Nam",
            "Binh Thuan, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Senior Manager, Distribution Support",
        "job_id": 1777433,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Công Ty TNHH Bảo Hiểm Nhân Thọ Generali Việt Nam",
        "requirement": [
            "-\tStrong leadership skills to lead & motivate team;",
            "-\tHave deep knowledge about MKT, trip and event, production;",
            "-\tExceptional communication skills, both verbal and non-verbal;",
            "-\tHigh sense of art;",
            "-\tMulti-tasking and can..."
        ],
        "skills": [
            "Event Planning",
            "Purchasing Processes",
            "Cross Channel Marketing",
            "Life Insurance",
            "Event Management"
        ],
        "benefits": [
            "Competitive salary and bonus",
            "Insurance according to the Labor Law",
            "Professional working environment"
        ],
        "location": [
            "Generali Plaza, 43 – 45 Tu Xuong, District 3, Ho Chi Minh City, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "Trưởng Phòng Kinh Doanh",
        "job_id": 1777374,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Công Ty TNHH MTV SX TM DV Hoằng Đạt",
        "requirement": [
            "Trình độ: Tốt nghiệp ĐH chuyên nghành Kinh tế, Thương mại,...",
            "- Kinh nghiệm: có ít nhất 03 năm kinh nghiệm ở vị trí tương đương.",
            "- Ưu tiên am hiểu thị trường ngành sản xuất nón bảo hiểm",
            "- Kỹ năng máy tính tốt: Word, Excel, PowerPoint;",
            "- Kỹ năng lãnh đạo, quản lý đội nhóm tốt;",
            "-..."
        ],
        "skills": [
            "Quản Lý Kinh Doanh",
            "Chiến Lược Kinh Doanh",
            "Phân Tích Kinh Doanh",
            "Tuyển Dụng",
            "Hoạch Định Ngân Sách"
        ],
        "benefits": [
            "Mức thu nhập: 20tr – 25tr + thưởng doanh thu/ KPIs/ thưởng nóng dự án lớn.",
            "Được hưởng đầy đủ các chế độ theo quy định của pháp luật (BHYT, BHXH, BHTN)",
            "Được hưởng các chế độ phúc lợi theo nội quy, quy chế của Công ty (tham quan, nghỉ mát, lương thưởng,"
        ],
        "location": [
            "243/38D Liên Khu 4-5, Khu phố 5, P, Bình Hưng Hòa B, Bình Tân, Thành phố Hồ Chí Minh, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "R/f Engineer",
        "job_id": 1760903,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Amkor Technology Vietnam Llc.,",
        "requirement": [
            "1. Educational background: \r\n•\tBachelor’s degree or higher in Electrical, Electronics, and Information Technology Engineering\r\n\r\n2. Experiences: \r\n•\tMore than 3 years of experience in RF test  \r\n3. Skills: \r\n•\tEnglish Communication Skills mandatory,\r\n•\tExperience in Automated Test Equipment (ATE)\r\n•\tExperience with basic programming knowledge \r\n•\tHands-on experience using lab equipment including spectrum analyzer, network analyzer, signal generator, oscilloscope,etc..\r\n•\tAnalytical and..."
        ],
        "skills": [
            "RF Test",
            "Automation Testing",
            "Electronic",
            "Technology Engineering",
            "RF Circuit Design"
        ],
        "benefits": [
            "KPI bonus and 13th Salary bonus",
            "Laptop",
            "Shuttle bus"
        ],
        "location": [
            "Yen Phong II-C IP, Cho Town, Yen Phong, Bac Ninh"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Quản Lý Sản Xuất (Shift Leader)",
        "job_id": 1761080,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Amkor Technology Vietnam Llc.,",
        "requirement": [
            "1. Educational background: \r\n•\tUniversity\r\n•\tMajor in science & engineering \r\n\r\n2. Experiences: \r\n•\tMore than 5 years of experience in electronics/Semiconductor production\r\n•\tPreference of EMS(Electronic Manufacturing Services) working experience(Assembly)\r\n\r\n3. Skills: \r\n•\tComprehensive ability for SOP (Standard Operation Procedure) / WI (Working Instruction)\r\n•\tFamiliar with assembly/test process & QC (Quality Control) tools and system\r\n•\tOffice software operation skill\r\n•\tGood communication skills and teamwork\r\n•\tProblem-solving..."
        ],
        "skills": [
            "Quản Lý Sản Xuất",
            "Risk Assessment",
            "Semiconductor Process",
            "Shift Management",
            "Electronics Manufacturing Services"
        ],
        "benefits": [
            "KPI bonus and 13th Salary bonus",
            "Laptop",
            "Shuttle bus"
        ],
        "location": [
            "Bắc Ninh, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Customer Service Staff",
        "job_id": 1777400,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Da Wu Supply Chain Management Company Limited",
        "requirement": [
            "***Customer Service Staff",
            "1.\tSpecialized in Economics, Foreign Trade University or Export fields",
            "2.\tEXPERIENCE: Knowledge of logistics or Im - Export fields; at least 2 years of relevant working experience in the related field jobs.",
            "3.\tUse good application Outlook, Word, Excel.",
            "4.\tForeign language: English, knowing Chinese is preferable.",
            "5.\tAbility to work under pressure.",
            "6.\tThoughtful, honest, dynamic, good communication.",
            "★☆★ COMPANY BENEFITS..."
        ],
        "skills": [
            "MS Office",
            "Relationship Maintaining",
            "Customer Support",
            "Export Import",
            "Complaint Handling"
        ],
        "benefits": [
            "HIGH SALARY AND BONUS, 13th month salary",
            "Social insurance, health and unemployment insurance, Annual health check",
            "Company team building, Company travel"
        ],
        "location": [
            "Tòa báo SGGP, 436 - 438 Nguyễn Thị Minh Khai, Phường 5, Quận 3"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Equipment Engineer",
        "job_id": 1777423,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Amkor Technology Vietnam Llc.,",
        "requirement": [
            "1. Educational background:",
            "•\t University",
            "2. Experiences:",
            "•\tLess than 5 years of equipment engineer or maintenance engineer experience.",
            "•\tExperience in a semiconductor company (Preference)",
            "3. Skills:",
            "•\tEnglish communication skill mandatory",
            "•\tMS Office available person (Excel, PowerPoint, etc.)",
            "•\tUnderstanding of equipment PM, equipment mechanism",
            "•\tExperience of semiconductor or related industry (Preference)."
        ],
        "skills": [
            "Equipment Maintenance",
            "Document Preparation",
            "Quality Operations",
            "Equipment Management",
            "Industrial Inspection"
        ],
        "benefits": [
            "KPI bonus and 13th Salary bonus",
            "Laptop",
            "Shuttle bus"
        ],
        "location": [
            "Bắc Ninh, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Trưởng Phòng Marketing",
        "job_id": 1777269,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Giovanni Vietnam Co.,ltd",
        "requirement": [
            "•\tHọc vấn: Tốt nghiệp Đại học;",
            "•\tChuyên ngành: Marketing, Truyền thông, Báo chí, QTKD,... hoặc các chuyên ngành có liên quan khác;",
            "•\tCó kinh nghiệm từ 5 năm trở lên, trong lĩnh vực thời trang, trang sức, chuỗi bán lẻ, hàng cao cấp,...",
            "•\tAm hiểu về các công cụ để phân tích: Website, Mạng xã hội,..."
        ],
        "skills": [
            "Digital Marketing",
            "Thời Trang",
            "Bán Lẻ",
            "Quảng Cáo",
            "Media"
        ],
        "benefits": [
            "Lương tháng 13 theo chính sách của công ty",
            "Thưởng kết quả kinh doanh và thưởng thành tích theo tháng/quý/năm.",
            "Các chế độ khác theo quy định của Công ty."
        ],
        "location": [
            "Sao mai Plaza, Đường Tam Trinh, Hoàng Văn Thụ, Hoàng Mai, Hà Nội, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "Tuyển Dụng Sinh Viên Mới Ra Trường (Fresher) - Khối Kỹ Thuật",
        "job_id": 1777421,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Amkor Technology Vietnam Llc.,",
        "requirement": [
            "- Sinh viên đã tốt nghiệp hoặc chuẩn bị tốt nghiệp Đại học (nộp bằng trước 30/03/2024)",
            "- Chuyên ngành: liên quan đến các khối ngành Kỹ thuật: Điện tử, Điện tử viễn thông, Cơ khí, Cơ điện tử, tự động hóa...",
            "- Kinh nghiệm: Không yêu cầu.",
            "- BẮT BUỘC SỬ DỤNG TIẾNG ANH TRONG CÔNG..."
        ],
        "skills": [
            "English",
            "Kỹ Thuật",
            "Điện Tử",
            "Cơ Điện Tử",
            "Tự Động Hóa"
        ],
        "benefits": [
            "KPI bonus and 13th Salary bonus",
            "Laptop",
            "Shuttle bus"
        ],
        "location": [
            "Yen Phong II-C IP, Cho Town, Yen Phong, Bac Ninh"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Fresher/Entry level"
    },
    {
        "title": "Công Nhân Bd/sc Điều Khiển (Đk) - 02 Người",
        "job_id": 1777367,
        "exprition": "2024-06-15T23:59:59+07:00",
        "comapany": "Công Ty Cổ Phần Phân Bón Dầu Khí Cà Mau",
        "requirement": [
            "-\tTốt nghiệp trung cấp nghề trở lên đối với các chuyên ngành kỹ thuật điều khiển - tự động, tự động hóa trong công nghiệp, Cơ điện tử.",
            "-\tĐọc hiểu tài liệu kỹ thuật chuyên ngành đo lường – điều khiển.",
            "-\tCó kỹ năng giao tiếp tốt, khả năng làm việc độc lập, làm..."
        ],
        "skills": [
            "Đo Lường Tự Động",
            "Điều Khiển",
            "Tự Động Hóa",
            "Cơ Điện Tử",
            "Điều Khiển Tự Động"
        ],
        "benefits": [
            "Hưởng mức lương và phụ cấp hấp dẫn tương xứng với năng lực của bản thân",
            "Được tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy  định của nhà nước",
            "Được làm việc trong môi trường năng động, chuyên nghiệp, có nhiều cơ hội  thăng tiến"
        ],
        "location": [
            "Ca Mau, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Sales Advisors, Customer Care, Asia",
        "job_id": 1735019,
        "exprition": "2024-06-08T23:59:59+07:00",
        "comapany": "Vietnamworks' Client",
        "requirement": [
            "We are looking for you who is comfortable communicating in English. Additional language skills as Swedish, Chinese or others are advantageous. Our Customer Care team is dynamic, helpful and united, always seeking opportunities and building efficient customer service based on the vast in-house knowledge about our products.",
            "You have some work experience from a..."
        ],
        "skills": [
            "English",
            "Customer Care",
            "Administrative Support",
            "Finding Customers",
            "Customer Satisfaction"
        ],
        "benefits": [
            "It is also possible to work in evenings and weekends"
        ],
        "location": [
            "Ho Chi Minh, Ho Chi Minh City, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Nhân Viên Telesales Tài Chính",
        "job_id": 1774533,
        "exprition": "2024-06-08T23:59:59+07:00",
        "comapany": "MB Shinsei (Mcredit) - Chi Nhánh Q3",
        "requirement": [
            "- Tốt nghiệp THPT (12/12) trở lên",
            "- Giới tính : Nam/Nữ",
            "- Độ tuổi : 18 - 28.",
            "- Kinh nghiệm làm việc tại các Ngân Hàng và công ty Tài Chính trên 1 năm.",
            "- Ngoại hình, tác phong nghiêm túc.",
            "- Siêng năng, có trách nhiệm với công việc.",
            "- Kỹ năng giao tiếp, xử lý tình..."
        ],
        "skills": [
            "Telesales",
            "Sales Management",
            "Chăm Sóc Khách Hàng",
            "Giao Tiếp Chủ Động",
            "Tư Vấn Khách Hàng"
        ],
        "benefits": [
            "Thu nhập :15 - 60tr (tuỳ theo năng lực )",
            "Được tham gia BHXH , BHYT đầy đủ",
            "Được đào tạo phát triển kỹ năng chuyên môn"
        ],
        "location": [
            "538 Đường Cách Mạng Tháng 8, phường 11, Quận 3, Thành phố Hồ Chí Minh, Việt Nam"
        ],
        "salary": "$600 - $2300",
        "salary_min": 600,
        "salary_max": 2300,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Giám Đốc Điều Hành Logistics Forwarding Tiếng Trung",
        "job_id": 1774295,
        "exprition": "2024-06-08T23:59:59+07:00",
        "comapany": "Công Ty TNHH Topjet International Logistics (Việt Nam)",
        "requirement": [
            "• Kinh nghiệm ít nhất 5 năm trong lĩnh vực logistics đường biển/hàng không, với ít nhất 3 năm kinh nghiệm quản lý Logistics.",
            "• Hiểu biết sâu về quy trình bán hàng và quy trình logistics quốc tế",
            "• Có kỹ năng lãnh đạo và khả năng làm việc hiệu quả trong môi trường đa..."
        ],
        "skills": [
            "Thông Thạo Tiếng Trung",
            "Logistic Forwarding",
            "Quản Lý",
            "Điều Hành",
            "Kiểm Soát Rủi Ro"
        ],
        "benefits": [
            "25% Hoa hồng dựa trên lợi nhuận"
        ],
        "location": [
            "Tầng 3, Tòa nhà TOJI, Số 384/1C Nam Kỳ Khởi Nghĩa, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh"
        ],
        "salary": "Từ $1000",
        "salary_min": 1000,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Director and above"
    },
    {
        "title": "[Vinhomes] Giám Đốc Hiện Trường (BQL Xây Dựng)",
        "job_id": 1769775,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Công Ty Cổ Phần Vinhomes",
        "requirement": [
            "- Nam/Tốt nghiệp Đại học trở lên chuyên ngành Xây dựng, Kiến trúc; Có chứng chỉ TVGS hạng 1, QLDA",
            "- Trên 10 năm kinh nghiệm và có tối thiểu 3-5 năm với vị trí tương đương tại các công ty XD uy tín, quy mô trên thị trường;",
            "- Yêu cầu có kinh nghiệm QLDA..."
        ],
        "skills": [
            "Xây Dựng",
            "Quản Lý Dự Án Công Trình",
            "Quản Lý Điều Hành Xây Dựng",
            "Tư Vấn Giám Sát Công Trình"
        ],
        "benefits": [
            "Mức lương hấp dẫn, phúc lợi toàn diện",
            "Chế độ ưu đãi đặc biệt khi sử dụng các dịch vụ, sản phẩm của Tập đoàn Vingroup",
            "Môi trường chuyên nghiệp, sự nghiệp thăng tiến"
        ],
        "location": [
            "Xã Nghĩa Trụ, Văn Giang, Hưng Yên, Việt Nam",
            "đảo Vũ Yên, Hải Phòng, Việt Nam",
            "Cát Hải, Hải Phòng, Việt Nam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Director and above"
    },
    {
        "title": "[Urgent] Accountant",
        "job_id": 1755424,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Công Ty TNHH Nidec SV Probe Vietnam",
        "requirement": [
            "1.\tQualification and experience: \r\n-\tBachelor’s degree in accounting, Finance, Auditing or Business. \r\n-\t3-4 years’ experience working in the Accounting Field \r\n-\tKnowledge of Accounting Law, Tax and related regulations.\r\n\r\n2.\tKnowledge and Skills:\r\n-\tAbility to use advanced MS Office, especially Excel functions and Power point, MS Outlook.\r\n-\tProficiency of using English, especially speaking, and writing skills at level TOEIC 600..."
        ],
        "skills": [
            "Financial Accounting",
            "Kế Toán",
            "Tài Chính Kế Toán",
            "Finance",
            "Quản Lý Tài Chính"
        ],
        "benefits": [
            "13th-month bonus + annual salary appraisal",
            "Accident insurance 24/24 & health insurance for employee",
            "Company bus from Binh Thanh District - HCMC"
        ],
        "location": [
            "Đường số 06, KCN Việt Nam - Singapore, TP.Thuận An, Tỉnh Bình Dương."
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Technical Support Executive ($800 - $1000)",
        "job_id": 1755279,
        "exprition": "2024-05-27T23:59:59+07:00",
        "comapany": "Misumi Vietnam Co., Ltd",
        "requirement": [
            "• Fluent in both written and spoken English.\r\n• Diploma or Degree preferably in Mechanical/ Mechatronics / Electronics & Electrical / Industrial / Precision Engineering\r\n• 2 to 3 years’ experience in Factory Automation job or in Technical Dept in manufacturing companies.\r\n• Possess high energy and result-oriented\r\n• Good communication and negotiation skills\r\n• Target driven and customer-centered\r\n•..."
        ],
        "skills": [
            "Technical Sales Support",
            "English",
            "Automation",
            "Machine Engineering",
            "Technical Support"
        ],
        "benefits": [
            "Attractive salary & bonus (from 4 months)",
            "Advance health insurance program for employee & family members",
            "Laptop. Shuttle bus from Hanoi / HCM center"
        ],
        "location": [
            "Sacom-Chip Sang Building -  Lot T2-4, Road D1 -  Saigon High Tech Park - Tan Phu Ward, Thu Duc City",
            "Lot 15, TS11 road, Tien Son IZ, Tien Du, Bac Ninh"
        ],
        "salary": "$800 - $1300",
        "salary_min": 800,
        "salary_max": 1300,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "C/C++ Software Engineer",
        "job_id": 1754847,
        "exprition": "2024-05-28T23:59:59+07:00",
        "comapany": "LG Electronics Development Viet Nam Company Limited",
        "requirement": [
            "- Bachelor's degree in computer science or equivalent practical experience",
            "- Have good knowledge/ experience in C/C++",
            "- Good working experience in one or more Linux based multi-tasking software development projects",
            "- Proven knowledge and working experience in all phases of software development cycle for embedded Linux based product development",
            "- Good communication skill in English, mostly for..."
        ],
        "skills": [
            "C/C++",
            "Linux Embedded",
            "IT Development"
        ],
        "benefits": [
            "Attractive and competitive salary package; sign on bonus; position bonus",
            "On-site &amp; training opportunities in Korea, US, UK, France, etc.",
            "13th month salary + incentive bonus ( total remuneration package: up to 16-month salary)"
        ],
        "location": [
            "32th floor, Keangnam Landmark 72 Tower, Pham Hung, Nam Tu Liem"
        ],
        "salary": "$1000 - $2400",
        "salary_min": 1000,
        "salary_max": 2400,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Trưởng Ngành Marketing",
        "job_id": 1756460,
        "exprition": "2024-05-27T23:59:59+07:00",
        "comapany": "Trường Đại Học Thăng Long",
        "requirement": [
            "Trình độ chuyên môn:\r\n•\tTốt nghiệp Tiến sĩ, ưu tiên Tiến sĩ tốt nghiệp tại nước ngoài ngành Marketing hoặc các ngành phù hợp với ngành ứng tuyển.\r\nKiến thức và kỹ năng:\r\n•\tCó kỹ năng quản trị, điều hành, tư duy chiến lược;\r\n•\tCó kinh nghiệm làm việc trong lĩnh vực giáo dục;\r\n•\tCó khả năng kết nối..."
        ],
        "skills": [
            "Quản Trị Marketing",
            "Giáo Dục",
            "Truyền Thông"
        ],
        "benefits": [
            "Mức lương: Thỏa thuận theo năng lực ứng viên",
            "Chế độ bảo hiểm và các chế độ khác: Theo quy định Nhà nước",
            "Giờ hành chính từ thứ 2 đến thứ 6"
        ],
        "location": [
            "Nghiêm Xuân Yêm, Đại Kim, Hoàng Mai, Hà Nội."
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "[Tuyển Gấp] Nhân Viên Kinh Doanh Công Nghệ Sinh Học",
        "job_id": 1770083,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Công Ty TNHH Phát Triển Khoa Học Vitech Vitech Development Co.,ltd",
        "requirement": [
            "* Yêu cầu",
            "- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ sinh học; kỹ thuật sinh học, sinh học, kỹ thuật hóa học, công nghệ thực phẩm...",
            "- YÊU CẦU BẮT BUỘC: Tối thiểu 01 năm kinh nghiệm sale cùng lĩnh vực.",
            "- Kỹ năng giao tiếp, thuyết phục, thiết lập và duy trì..."
        ],
        "skills": [
            "Công Nghệ Sinh Học",
            "Bán Hàng",
            "Tư Vấn Khách Hàng",
            "Kinh Doanh Hóa Chất",
            "Kỹ Thuật Y Sinh"
        ],
        "benefits": [
            "Lương Cứng 10-15 Tr + % Hoa hồng",
            "Nghỉ mát hàng năm, thưởng các dịp Lễ Tết, thưởng lợi nhuận Công ty, sinh nhật, teambuilding…v…v…",
            "Làm việc từ T2 - T6, môi trường chuyên nghiệp, năng động, thân thiện, cơ hội thăng tiến cao"
        ],
        "location": [
            "Số 5, Đường số 13, KDC Miếu nổi, Phường 3, Quận Bình Thạnh, TP Hồ Chí Minh",
            "Số 6, Lô 1D, KĐT Trung Yên, P. Trung Hòa, Q. Cầu Giấy, HN"
        ],
        "salary": "$750 - $1000",
        "salary_min": 750,
        "salary_max": 1000,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Trưởng Phòng Marketing",
        "job_id": 1769814,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Công Ty Cổ Phần Dịch Vụ ASA",
        "requirement": [
            "- Lương cơ bản: từ 17 - 20 triệu đồng + thưởng hiệu quả công việc",
            "- Được tham gia đóng BHXH, BHYT, BHTN, BHTNLĐ-BNN theo quy định",
            "- Được thưởng lễ, tết và các chế độ phúc lợi khác theo quy định của công ty",
            "- Được tham gia các khóa đào tạo nghiệp vụ..."
        ],
        "skills": [
            "Marketing Online",
            "SEO",
            "Lập Kế Hoạch Truyền Thông",
            "Phân Tích Dữ Liệu",
            "Quản Lý Ngân Sách"
        ],
        "benefits": [
            "Lương cơ bản từ 17 triệu đồng đến 20tr đồng + thưởng hiệu quả công việc",
            "Thực hiện đầy đủ các chế độ theo Luật lao động và BHXH hiện hành",
            "Được làm việc trong môi trường năng động, chuyên nghiệp"
        ],
        "location": [
            "304 Xã Đàn, Phương Liên, Đống Đa, Hà Nội"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Manager"
    },
    {
        "title": "HR Staff (Lương Khởi Điểm $450 - $700)",
        "job_id": 1775754,
        "exprition": "2024-06-12T23:59:59+07:00",
        "comapany": "SEI Electronic Components (Vietnam), Ltd.",
        "requirement": [
            "1. Bằng đại học chuyên ngành liên quan.",
            "2. Khả năng giao tiếp tiếng Anh tốt.",
            "3. Có thể làm thêm giờ khi cần thiết.",
            "4. Thành thạo sử dụng Excel và Powerpoint.",
            "5. Ưu tiên ứng viên có kinh nghiệm quản lý căng tin trong ngành.",
            "6. Nhanh nhẹn, siêng năng, cẩn thận và có khả năng làm..."
        ],
        "skills": [
            "Tiếng Anh",
            "Quản Lý",
            "Nhân Sự",
            "Hành Chính",
            "Tuyển Dụng"
        ],
        "benefits": [
            "Thu nhập hấp dẫn theo năng lực",
            "Hưởng đầy đủ bảo hiểm sức khỏe và các chế độ của người lao động",
            "Xe đưa đón theo chính sách của Công ty"
        ],
        "location": [
            "Lot C6 - Thang Long Industrial Park,Dong Anh District, Ha noi, Vietnam"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Fresher/Entry level"
    },
    {
        "title": "DCS System Engineer",
        "job_id": 1770081,
        "exprition": "2024-05-30T23:59:59+07:00",
        "comapany": "Yokogawa Vietnam Company Limited",
        "requirement": [
            "2. Special Skills Required\n• Proficient in AutoCAD\n• Good reading, writing and translation of technical documents in English (equals to TOEIC 550)\n• Familiar with PC, Network, Industrial Communication, Protocol such as Modbus, Profibus, Foundation Fieldbus, Ethernet/IP.\n• Familiar with Visual Basic, SQL, C++\n3. Educational Required\nUniversity degree in Automation & Control or, University degree in Electronic &..."
        ],
        "skills": [
            "Automation",
            "Robotic Process Automation",
            "AutoCAD",
            "SQL",
            "C++"
        ],
        "benefits": [
            "13th Salary, annual performance bonus",
            "Generali insurance (Health, Accident)",
            "Monetary allowance from Labor union in holidays"
        ],
        "location": [
            "Unit 6.6 & 6.7, Level 6, E-Town 1 Building, No. 364 Cong Hoa, Ward 13, Tan Binh District, HCM, VN"
        ],
        "salary": "Thương lượng",
        "salary_min": 0,
        "salary_max": 0,
        "age": "Không hiển thị ",
        "role": "Experienced (non-manager)"
    },
    {
        "title": "Business Development & Marketing Manager - Education Field (Edtech) - Ha Noi",
        "job_id": 1770847,
        "exprition": "2024-05-31T23:59:59+07:00",
        "comapany": "Tập Đoàn Giáo Dục Và Đào Tạo Quốc Tế Đại Tây Dương - Atlantic Group",
        "requirement": [
            "- Bachelor's degree or higher in Marketing, Multimedia, Business Administration, Economics, or related fields, from an overseas University is preferred.",
            "- Over 8 years of experience with a proven record of sales growth, including at least 4 years in equivalent positions at educational, training, and educational technology companies or corporations.",
            "- Fluent in English with..."
        ],
        "skills": [
            "Marketing",
            "Business Development",
            "Multimedia",
            "Business Administration",
            "Economics Development"
        ],
        "benefits": [
            "Attractive income.",
            "Compulsory Health Insurance of Government & Health Care Insurance",
            "International working environment"
        ],
        "location": [
            "33 Lạc Trung, Hai Bà Trưng, Hà Nội"
        ],
        "salary": "$1200 - $2000",
        "salary_min": 1200,
        "salary_max": 2000,
        "age": "Không hiển thị ",
        "role": "Manager"
    }
]